export let textContent = [
    `
    <div class="title-content">1. Назначение КИС</div>
    <p class="text-content">
        <span class="underline">Корпоративная информационная система (КИС)</span> - это открытая интегрированная автоматизированная система реального времени по автоматизации бизнес-процессов компании всех уровней, в том числе, и бизнес-процессов принятия управленческих решений. При этом степень автоматизации бизнес-процессов определяется исходя из обеспечения максимальной прибыли компании.
    </p>
    <p class="text-content">
        <span class="underline">Основная цель корпоративной информационной системы</span> - повышение прибыли компании за счет наиболее эффективного использования всех ее ресурсов, улучшение оперативности и повышение качества принимаемых управленческих решений, автоматизация информационных работ, выполняемых различными подразделениями и структурами объекта автоматизации.
    </p>
    <p class="text-content">
        <span class="underline">Цель проектирования и внедрения КИС:</span> комплексная деятельность по решению бизнес-задач средствами современных информационных технологий.
    </p>
    <p class="text-content"><span class="underline">Основными функциями КИС является:</span></p>
    <ul class="text-content">
        <li>изменение характера управленческого труда, выполнение машинами технических (рутинных) операций управления, освобождение от этих операций человека и предоставление ему больших возможностей для творческого труда;</li>
        <li>визуализация деятельности предприятия, обеспечение руководство возможностью правильно оценить имеющиеся недостатки и отыскать источники потенциала и направления усовершенствования;</li>
        <li>снижение затрат на управленческие процессы, ускорения выполнения этих процессов их углубление в интересах повышения эффективности общественного производства;</li>
        <li>уменьшение трудоемкости управленческих работ, экономию общественного времени на управление, высвобождение живого труда из сферы управления;</li>
        <li>получение более достоверной, точной, детальной и своевременной информации, в полной мере отвечающей информационным потребностям управления;</li>
        <li>изменение построения управленческого аппарата, внедрение новых организационных структур и методов управления, решение качественно новых управленческих задач</li>
        <li>сокращение времени настройки ИСУ под специфические особенности предприятия;</li>
        <li>отображение и фиксация в готовом для последующего развертывания виде вариантов реализации ИСУ, каждый из которых может быть выбран при переходе на очередную ступень развития предприятия.</li>
    </ul>
    `,

    //1111111111111111111111111111111111111111111111111111111111111111111111

    `
    <div class="title-content">2. Требования к КИС</div>
    <p class="text-content">
        Для того, чтобы КИС функционировала успешно, к ней предъявляется ряд требований. Среди них выделяют:
    </p>
    <p class="text-content">
        <span class="underline">Совместимость с другими операционными системами.</span> Это необходимо для того, чтобы при работе в сети все компьютеры могли обмениваться между собой информацией. Если в сети будут находиться одновременно IBM PC и Macintosh, то система работать без сбоев просто не будет.
    </p>
    <p class="text-content">
        <span class="underline">Единообразие пользовательского интерфейса для всех решаемых задач.</span>Это послужит для облегчения работы с системой. Очень неудобно работать с разными задачами, когда при выполнении каждой из них приходится каждый раз подстраиваться под интерфейс той или иной программы.
    </p>
    <p class="text-content">
        Результатом работы каждого пользователя является, как правило, создание базы данных. Для каждого работника удобнее работать в разных     базах данных, так как они решают различные задачи. Поэтому в результате получают базы данных в различных форматах (MS Access, FoxPro). И для того, чтобы каждый из пользователей мог без труда получить сведения из баз данных своего партнера, он должен иметь поддержку того или иного формата файла, то есть иметь их поддержку.
    </p>
    <p class="text-content">
        <span class="underline">Интегрированность.</span>
        АСОЭИ должна объединять все банковские процессы, проходящие в подразделении, адекватно отражать все функциональные и информационные связи, быть естественной часть внутрибанковского комплекса, позволяя сформировать полную, многоаспектную картину состояния банка. Подобная система должна обеспечивать доступ к данным любого уровня. Система должна предоставлять всю нужную информацию с необходимой степенью детализации.
    </p>
    <p class="text-content">
        <span class="underline">Конфигурируемость.</span>
        Должна быть возможность приобретения различных конфигураций системы (минимальной с последующим расширением путей введения дополнительных модулей).
    </p>
    <p class="text-content">
        <span class="underline">Настраиваемость.</span>
        Под настройкой понимается внесение в систему информации путём изменения параметров. Настройка должна состоять из двух этапов: 
        <ul class="text-content">
            <li>параметризация, осуществляемая на этапе инсталляции системы и подготовки его к работе;</li>
            <li>корректировка деталей обработки информации в процессе функционирования системы.</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Разграничение доступа к информации и безопасность.</span>
        Под безопасностью, прежде всего, подразумевается свойство системы, в силу которого посторонние лица не имеют доступа к информационным ресурсам организации, кроме тех, которые для них предназначены, что достигается с помощью различных методов контроля и разграничения доступа к информационным ресурсам.
    </p>
    <p class="text-content">
        Защита информации от постороннего доступа обеспечивается управлением доступом к ресурсам системы, использованием современных программных средств защиты информации. В крупных организациях целесообразно создавать подразделения, основным направлением деятельности которых было бы обеспечение информационной безопасности, в менее крупных организациях назначать сотрудника, ответственного за данный участок работы.
    </p>
    <p class="text-content">
        <span class="underline">Гибкость.</span>
        Гибкость, способность к адаптации и дальнейшему развитию подразумевают возможность приспособления информационной системы к новым условиям, новым потребностям предприятия. Выполнение этих условий возможно, если на этапе разработки информационной системы использовались общепринятые средства и методы документирования, так что по прошествии определенного времени сохранится возможность разобраться в структуре системы и внести в нее соответствующие изменения, даже если все разработчики или их часть по каким-либо причинам не смогут продолжить работу.
    </p>
    <p class="text-content">
        Любая информационная система рано или поздно морально устареет, и станет вопрос о ее модернизации или полной замене. Разработчики информационных систем, как правило, не являются специалистами в прикладной области, для которой разрабатывается система. Участие в модернизации или создании новой системы той же группы проектировщиков существенно сократит сроки модернизации.
    </p>
    <p class="text-content">
        <span class="underline">Надежность.</span>
        Надежность информационной системы подразумевает ее функционирование без искажения информации, потери данных по «техническим причинам». Требование надежности обеспечивается созданием резервных копий хранимой информации, выполнения операций протоколирования, поддержанием качества каналов связи' и физических носителей информации, использованием современных программных и аппаратных средств. Сюда же следует отнести защиту от случайных потерь информации в силу недостаточной квалификации персонала.
    </p>
    <p class="text-content">
        <span class="underline">Эффективность.</span>
        Система является эффективной, если с учетом выделенных ей ресурсов она позволяет решать возложенные на нее задачи в минимальные сроки.
В любом случае оценка эффективности будет производиться заказчиком, исходя из вложенных в разработку средств и соответствия представленной информационной системы его ожиданиям.
Негативной оценки эффективности информационной системы со стороны заказчика можно избежать, если представители заказчика будут привлекаться к проектированию системы на всех его стадиях. Такой подход позволяет многим конечным пользователям уже на этапе проектированияадаптироваться к изменениям условий работы, которые иначе были бы приняты враждебно. 
    </p>
    `,

    //222222222222222222222222222222222222222222222222222222222222222222222222

    `
    <div class="title-content">3. Общая структура объекта автоматизации</div>
    <p style="font-family: 'PTSansBold'; text-align: center;">Схема №1</p>
    <p class="img-content"><img src="img 3.1(3).png" width="100%"></p>
    <p class="text-content">
    К ключевым задачам Начальника отдела маркетинга относят: стратегическое планирование развития отдела компании; контроль выполнения работы сотрудниками; формирование и поддержание корпоративной культуры; отчёт перед собранием акционеров. Он взаимодействует со всеми семью подразделениям, которые ему подчинены, а именно с менеджером по маркетингу и рекламе, аналитиками/ вэб-аналитиками, специалистом по контекстной рекламе, СЕО-специалист, СММщиком/Таргетологом, копирайтером, дизайнером. Начальник маркетингового отдела может отдавать приказы в первоочередном порядке исполнения всему отделу, так и определенной группе сотрудников отдела. В зависимости от степени нагрузки всех сотрудников отдела, Начальник отдела маркетинга имеет возможность выступать в роли исполнителя в рамках собственной профессиональной компетенции. Начальник отдела маркетинга несет ответственность за невыполнение заказа или ошибки сотрудников отдела. Каждый отдельный сотрудник выполняет различные функциональные обязательства: 
    </p>
    <ul class="text-content">
        <li>
            <span class="underline"><i>менеджер по маркетингу и рекламе</i></span> взаимодействует с СМИ, изучает рынок и рыночные тенденций банковской сферы, утверждает стратегии развития маркетиногового отдела с Начальником отдела маркетинга и вносит свои коррективы, составляет отчетность о маркетинговой деятельности отдела;
        </li>
        <li>
            <span class="underline"><i>аналитик/ веб-аналитик</i></span> собирают данных о посетителях, анализируя их поведение на сайте, составляют отчеты и рекомендаций для доработки интернет ресурса, могут осуществлять внепроизводственную деятельность;
        </li>
        <li>
            <span class="underline"><i>специалист по контекстной рекламе</i></span> формирует контекстную рекламу для продажи и внутреннего использования;
        </li>
        <li>
            <span class="underline"><i>СЕО-специалист совместно с вэб-аналитиками</i></span> занимается оптимизацией и продвижением сайта, формирует его структуру и систематически решает вопросы погрешностей работы софта;
        </li>
        <li>
            <span class="underline"><i>СММщик/Таргетолог совместно с CEO-специалистом</i></span> (маркетологом) осуществляет продвижение в социальных сетях собственного рекламного продукта;
        </li>
        <li>
            <span class="underline"><i>копирайтер</i></span> создает слоган, нейминг и статьи описания нового рекламного продукта банка;
        </li>
        <li>
            <span class="underline"><i>дизайнер</i></span> художественно оформляет публикации проектов, отчетов, информационных и рекламных материалов созданных как копирайтером.
        </li>
    </ul>
    <p style="font-family: 'PTSansBold'; text-align: center;">Схема №2</p>
    <p class="img-content"><img src="img 3.1.png" width="100%"></p>
    <p class="text-content">
    Документооборот отдела можно описать на примере осуществления маркетингового исследования и последующего выведения из него продукта рекламы. Начальник отдела маркетинга получает задание от вышестоящих структур, или же обсуждает заказ, полученный менеджером по маркетингу и рекламе от стороннего потребителя рекламных услуг. После заключения устной или письменной договоренности с заказчиком, Начальник отдела маркетинга информирует часть сотрудников или всех сотрудников (зависит от степени сложности задания) о необходимости выполнения ряда заданий. Глава отдела отдает Приказ о сборе и анализе данных, связанных с маркетинговым исследованием аналитикам отдела. После получения необходимых данных (спустя неопределенное время) аналитики передают сведения менеджеру по маркетингу и рекламе, который, изучив структуру рынка, предлагает ряд решений и заключений (рекламный продукт/услугу) заказчику напрямую, либо же через Начальника отдела. Данные действия описывают сторонний заказ, не влияющий на деятельность банка. Предположим, что речь шла о внутреннем заказе. После обсуждения результатов маркетингового исследования с руководством, продукт/услуга могут быть либо приняты, либо отвергнуты. Если решение о внедрении продукта/услуги принято, смета на его создание и продвижение составлена, начальник отдела, получив одобрение и необходимые финансовые ресурсы, обязует специалистов отдела заниматься подготовкой к выставлению этого товара на рынок сбыта. Данный продукт/услугу необходимо описать и создать ей рекламный образ. Начальник отдела обращается к копирайтеру с Приказом о продвижении нового банковского продукта, созданию слогана, и т.д. Копирайтер взаимодействует в этом направлении со специалистом по контекстной рекламе. Переработанный рекламный материал переходит тому, кто может завершить процесс «оживления» товара/услуги – дизайнеру.  Дизайнер ищет необходимые рекламные инструменты совместно с СММщиком и CEO-специалистом. Дизайнер передает репрезентативный вид товара/услуги СММщику. СММщик создает статью о выходе данного продукта/услуги и утверждает ее с CEO-специалистом. Здесь утверждаются новые рекламные решения, настраивается платформа для продажи и представления товара. По окончанию проекта популяризации созданного образа нового товара/услуги Начальник отдела маркетинга одобряет или не одобряет результат работы отдела и готовит отчет о выполненной работе руководству банка.
    </p>
    <p style="font-family: 'PTSansBold'; text-align: center;">Схема №3</p>
    <p class="img-content"><img src="img 3.1(2).png" width="100%"></p>
    <p class="text-content">
    Направление деятельности отдела маркетинга задаётся советом директоров. Именно этот орган отдает приказы начальнику отдела маркетинга и ставит перед отделом определенные цели и задачи. Кроме того, отдел маркетинга предоставляет отчеты о результатах своей деятельности (ежемесячные, ежегодные, а также по завершении отдельных проектов). В ходе своей деятельности отдел маркетинга взаимодействует с юридическим отделом, подавая запросы на юридическое оформление маркетинговой деятельности. При выполнении задач, поставленных советом директоров, отдел маркетинга составляет сметы, которые предоставляет бухгалтерскому отделу. Бухгалтерский отдел оценивает целесообразность использования средств и принимает решение о принятии сметы или об отказе в финансировании. По результату деятельности отдел маркетинга предоставляет в бухгалтерию ведомость о затратах. При возникновении необходимости отдел маркетинга подает запросы на установку оборудования и поставку канцелярских товаров в отдел технического снабжения. Отдел маркетинга имеет право по мере необходимости заказывать маркетинговые услуги у сторонних маркетинговых агентств, составляя договор на оказание услуг. 1st Studio осуществляет обслуживание отдела маркетинга, в частности: диагностика и обслуживание технических средств, администрирование локальной сети, инсталляция программного обеспечения, администрирование баз данных, получение резервных копий баз данных.
    </p>
    `,
    
    //33333333333333333333333333333333333333333333333333333333333333333333333333333

    `
    <div class="title-content">4. Состав КИС <br>4.1. Техническое обеспечение</div>
    <p style="font-family: 'PTSansBold'; text-align: center;">Сравнительная характеристика компьютеров</p>
    <table class="table">
        <tr class="tr">
            <td class="td td-text-center td-text-bold">Характеристика элемента ПК</td>
            <td class="td td-text-center td-text-bold">ПК руководителя</td>
            <td class="td td-text-center td-text-bold">ПК работника вариант стационарный</td>
            <td class="td td-text-center td-text-bold">ПК работника переносной</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center td-background-dark td-text-bold" colspan="4">Системный блок</td>
        </tr>
        <tr class="tr">
            <td class="td">1. Тип (наименование) процессора</td>
            <td class="td td-text-center">Intel Core i3</td>
            <td class="td td-text-center">Intel Core i5-8400</td>
            <td class="td td-text-center">AMD A4 9125</td>
        </tr>
        <tr class="tr">
            <td class="td">2. Количество ядер процессора</td>
            <td class="td td-text-center">4</td>
            <td class="td td-text-center">6</td>
            <td class="td td-text-center">2</td>
        </tr>
        <tr class="tr">
            <td class="td">3. Тактовая частота, ГГц</td>
            <td class="td td-text-center">3600</td>
            <td class="td td-text-center">2800</td>
            <td class="td td-text-center">2300</td>
        </tr>
        <tr class="tr">
            <td class="td">4. Разрядность процессора, бит</td>
            <td class="td td-text-center">64</td>
            <td class="td td-text-center">64</td>
            <td class="td td-text-center">64</td>
        </tr>
        <tr class="tr">
            <td class="td">5. Объем оперативной памяти, Гбайт</td>
            <td class="td td-text-center">8</td>
            <td class="td td-text-center">8</td>
            <td class="td td-text-center">8</td>
        </tr>
        <tr class="tr">
            <td class="td">6. Наименование накопителя, емкость (Гбайт)</td>
            <td class="td td-text-center">SSD, 256</td>
            <td class="td td-text-center">HDD, 1024</td>
            <td class="td td-text-center">HDD, 512</td>
        </tr>
        <tr class="tr">
            <td class="td">7. Объем видеопамяти, Мбайт</td>
            <td class="td td-text-center">1024</td>
            <td class="td td-text-center">2048</td>
            <td class="td td-text-center">1024</td>
        </tr>
        <tr class="tr">
            <td class="td">8. Блок питания, Вт</td>
            <td class="td td-text-center">450</td>
            <td class="td td-text-center">450</td>
            <td class="td td-text-center">30 ВТ/ч</td>
        </tr>
        <tr class="tr">
            <td class="td td-background-light">9. Стоимость системного блока</td>
            <td class="td td-text-center td-background-light">1099 бел.руб.</td>
            <td class="td td-text-center td-background-light">942,28 бел.руб.</td>
            <td class="td td-text-center td-background-light">1447,87 бел.руб.</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center td-background-dark td-text-bold" colspan="4">Монитор</td>
        </tr>
        <tr class="tr">
            <td class="td">10. Наименование </td>
            <td class="td td-text-center">LG 34WK650</td>
            <td class="td td-text-center">Samsung C24F390FHI</td>
            <td class="td td-text-center">-</td>
        </tr>
        <tr class="tr">
            <td class="td">11. Размер экрана, дюйм</td>
            <td class="td td-text-center">34</td>
            <td class="td td-text-center">24</td>
            <td class="td td-text-center">15,6</td>
        </tr>
        <tr class="tr">
            <td class="td">12. Разрешение монитора, пикселей</td>
            <td class="td td-text-center">2560х1080</td>
            <td class="td td-text-center">1920х1080</td>
            <td class="td td-text-center">1920х1080</td>
        </tr>
        <tr class="tr">
            <td class="td">13. Частота обновления экрана монитора, Гц</td>
            <td class="td td-text-center">75</td>
            <td class="td td-text-center">60</td>
            <td class="td td-text-center">60</td>
        </tr>
        <tr class="tr">
            <td class="td">14. Поверхность экрана</td>
            <td class="td td-text-center">Матовая</td>
            <td class="td td-text-center">Матовая</td>
            <td class="td td-text-center">Матовая</td>
        </tr>
        <tr class="tr">
            <td class="td td-background-light">15. Стоимость монитора</td>
            <td class="td td-text-center td-background-light">1245,01 бел.руб.</td>
            <td class="td td-text-center td-background-light">329 бел.руб.</td>
            <td class="td td-text-center td-background-light">-</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center td-background-dark td-text-bold" colspan="4">Клавиатура</td>
        </tr>
        <tr class="tr">
            <td class="td">16. Тип клавиатуры</td>
            <td class="td td-text-center">классическая</td>
            <td class="td td-text-center">классическая</td>
            <td class="td td-text-center">физическая</td>
        </tr>
        <tr class="tr">
            <td class="td">17. Материал корпуса</td>
            <td class="td td-text-center">пластик</td>
            <td class="td td-text-center">пластик</td>
            <td class="td td-text-center">пластик</td>
        </tr>
        <tr class="tr">
            <td class="td td-background-light">18. Стоимость клавиатуры</td>
            <td class="td td-text-center td-background-light">68,60 бел.руб.</td>
            <td class="td td-text-center td-background-light">59 бел.руб.</td>
            <td class="td td-text-center td-background-light">-</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center td-background-dark td-text-bold" colspan="4">Мышь</td>
        </tr>
        <tr class="tr">
            <td class="td">19. Конструкция мыши</td>
            <td class="td td-text-center">Радио/Bluetooth</td>
            <td class="td td-text-center">Радио/Bluetooth</td>
            <td class="td td-text-center">Тачпад</td>
        </tr>
        <tr class="tr">
            <td class="td">20. Конфигурация кнопок</td>
            <td class="td td-text-center">5</td>
            <td class="td td-text-center">3</td>
            <td class="td td-text-center">-</td>
        </tr>
        <tr class="tr">
            <td class="td">21. Максимальное расширение сенсора, dpi</td>
            <td class="td td-text-center">12000</td>
            <td class="td td-text-center">1000</td>
            <td class="td td-text-center">-</td>
        </tr>
        <tr class="tr">
            <td class="td td-background-light">22. Стоимость мыши</td>
            <td class="td td-text-center td-background-light">182,32 бел.руб.</td>
            <td class="td td-text-center td-background-light">19,90 бел.руб.</td>
            <td class="td td-text-center td-background-light">-</td>
        </tr>
        <tr class="tr">
            <td class="td td-background-dark td-text-bold">23. Общая стоимость</td>
            <td class="td td-text-center td-background-dark">2594,93 бел.руб.</td>
            <td class="td td-text-center td-background-dark">1350,18 бел.руб.</td>
            <td class="td td-text-center td-background-dark">1447,87 бел.руб.</td>
        </tr>
    </table>
    <br>
    <p style="font-family: 'PTSansBold'; text-align: center;">Характеристика оргтехники</p>
    <table class="table">
        <tr class="tr">
            <td class="td td-text-center td-text-bold">Характеристики оргтехники</td>
            <td class="td td-text-center td-text-bold">Наименование устройства 1</td>
            <td class="td td-text-center td-text-bold">Наименование устройства 2</td>
            <td class="td td-text-center td-text-bold">Наименование устройства 3</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Модель</td>
            <td class="td td-text-center">Компьютер N-Tech King Office L 69774 I-X</td>
            <td class="td td-text-center">Компьютер N-Tech PlayBox S 61367</td>
            <td class="td td-text-center">Ноутбук Lenovo V145-15AST </td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Внешний вид</td>
            <td class="td td-text-center"><img src="./img 4.1(1).png" alt="Картинка устройства" width="150px"></td>
            <td class="td td-text-center"><img src="./img 4.1(2).png" alt="Картинка устройства" width="150px"></td>
            <td class="td td-text-center"><img src="./img 4.1(3).png" alt="Картинка устройства" width="150px"></td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Технические характеристики</td>
            <td class="td td-text-center">Тип графического адаптера – встроенный.<br>Графический адаптер (видеокарта) - Intel UHD Graphics 630.</td>
            <td class="td td-text-center">Тип графического адаптера – встроенный.<br>Графический адаптер (видеокарта) - Intel UHD Graphics 630</td>
            <td class="td td-text-center">Процессор AMD A4<br>Модель процессора AMD A4 9125</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center td-background-dark">Стоимость</td>
            <td class="td td-text-center td-background-dark">2594,93 б.р.</td>
            <td class="td td-text-center td-background-dark">1350,18 б.р.</td>
            <td class="td td-text-center td-background-dark">1447,87 б.p.</td>
        </tr>
    </table>
    <br>
    <table class="table">
        <tr class="tr">
            <td class="td td-text-center td-text-bold">Характеристики оргтехники</td>
            <td class="td td-text-center td-text-bold">Наименование устройства 4</td>
            <td class="td td-text-center td-text-bold">Наименование устройства 5</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Модель</td>
            <td class="td td-text-center">Принтер HP Laser 107r</td>
            <td class="td td-text-center">Планшетный сканер Canon CanoScan LiDE 400</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Внешний вид</td>
            <td class="td td-text-center"><img src="./img 4.1(4).png" alt="Картинка устройства" width="150px"></td>
            <td class="td td-text-center"><img src="./img 4.1(5).png" alt="Картинка устройства" width="150px"></td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Технические характеристики</td>
            <td class="td td-text-center">
                Дисплей - нет<br>
                Частота процессора - 400 МГц<br>
                Интерфейсы подключения - USB Type-B<br>
                Прямая печать с USB - нет<br>
                Прямая печать с карт памяти - нет<br>
                Рекомендуемый объем печати в месяц - от 100 до 1500 страниц<br>
                Максимальная месячная нагрузка - 10000 страниц<br>
                Потребляемая мощность при работе - 320 Вт<br>
                Потребляемая мощность в режиме ожидания - 1.1 Вт
            </td>
            <td class="td td-text-center">
                Макс. формат оригинала - A4<br>
                Глубина цвета (внутренняя) - 48 бит<br>
                Глубина цвета (внешняя) - 48 бит<br>
                Улучшенное разрешение по горизонтали - 19200<br>
                Улучшенное разрешение по вертикали - 19200<br>
                Поддерживаемые  - ОСWindows, Mac OS
            </td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center td-background-dark">Стоимость</td>
            <td class="td td-text-center td-background-dark">341,36 б.р.</td>
            <td class="td td-text-center td-background-dark">248,76 б.р.</td>
        </tr>
    </table>
    <br>
    <table class="table">
        <tr class="tr">
            <td class="td td-text-center td-text-bold">Характеристики оргтехники</td>
            <td class="td td-text-center td-text-bold">Наименование устройства 4</td>
            <td class="td td-text-center td-text-bold">Наименование устройства 5</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Модель</td>
            <td class="td td-text-center">16-портовый коммутатор TP-Link TL-SG1016D</td>
            <td class="td td-text-center">Беспроводной маршрутизатор TP-Link Archer MR400</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Внешний вид</td>
            <td class="td td-text-center"><img src="./img 4.1(6).png" alt="Картинка устройства" width="150px"></td>
            <td class="td td-text-center"><img src="./img 4.1(7).png" alt="Картинка устройства" width="150px"></td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Технические характеристики</td>
            <td class="td td-text-center">
                Тип коммутатора – неуправляемый<br>
                Исполнение – стоечный<br>
                Коммутационная матрица - 32 Гбит/с<br>
                Green Ethernet (802.3az) – есть<br>
                Порты Fast Ethernet – нет<br>
                Порты Gigabit Ethernet – 16<br>
                Порты PoE – нет<br>
                Слоты для оптических модулей – нет
            </td>
            <td class="td td-text-center">
                Вид - беспроводной маршрутизатор<br>
                Стандарты беспроводной связи - 802.11n, 802.11g, 802.11ac, 802.11a, 802.11b<br>
                Макс. скорость беспроводной связи - 867 Mbps<br>
                Поддержка 802.1X – нет<br>
                Протоколы безопасности беспроводной сети - WEP, WPA, WPA2-PSK<br>
                LAN-порты – 3<br>
                WAN-порты – 1 
            </td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center td-background-dark">Стоимость</td>
            <td class="td td-text-center td-background-dark">145,14 б.р.</td>
            <td class="td td-text-center td-background-dark">288,05 б.р.</td>
        </tr>
    </table>
    <br>
    <table class="table">
        <tr class="tr">
            <td class="td td-text-center td-text-bold">Характеристики оргтехники</td>
            <td class="td td-text-center td-text-bold">Наименование устройства 8</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Модель</td>
            <td class="td td-text-center">8-портовый коммутатор TP-Link TL-SG108</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Внешний вид</td>
            <td class="td td-text-center"><img src="./img 4.1(8).png" alt="Картинка устройства" width="150px"></td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">Технические характеристики</td>
            <td class="td td-text-center">
                Тип коммутатора –  неуправляемый<br>
                Исполнение – настольный<br>
                Коммутационная матрица – 16 Гбит/с<br>
                Green Ethernet (802.3az) – есть<br>
                Порты Fast Ethernet – нет<br>
                Порты Gigabit Ethernet – 8<br>
                Порты PoE – нет<br>
                Слоты для оптических модулей - нет
            </td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center td-background-dark">Стоимость</td>
            <td class="td td-text-center td-background-dark">71,94 б.р.</td>
        </tr>
    </table>
    <br>
    <p style="text-align: center; font-family: 'PTSansBold'">Общая стоимость технического обеспечения ИС</p>
    <table class="table">
        <tr class="tr">
            <td class="td td-text-center">Предмет</td>
            <td class="td td-text-center">Цена</td>
        </tr>
        <tr class="tr">
            <td class="td">1 компьютер N-Tech King Office L 69774 I-X</td>
            <td class="td td-text-center">2594,93 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">5 компьютеров N-Tech PlayBox S 61367</td>
            <td class="td td-text-center">1350,18 * 5 = 6750,9 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">2 ноутбука Lenovo V145-15AST</td>
            <td class="td td-text-center">1447,87 * 2 = 2895,74 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">4 принтера HP Laser 107r</td>
            <td class="td td-text-center">341,36 * 4 = 1365,44 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">4 планшетных сканера Canon CanoScan LiDE 400</td>
            <td class="td td-text-center">248,76 * 4 = 995,04 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">1 16-портовый коммутатор TP-Link TL-SG1016D</td>
            <td class="td td-text-center">145,14 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">1 8-портовый Коммутатор TP-Link TL-SG108</td>
            <td class="td td-text-center">71,94 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">1 Беспроводной маршрутизатор TP-Link Archer MR400</td>
            <td class="td td-text-center">288,05 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">ИТОГО</td>
            <td class="td">2594,93 + 6750,9 + 2895,74 + 1365,44 + 995,04 + 145,14  + 71,94 +  288,05 = 15107,18 б.р.</td>
        </tr>
    </table>
    `,

    //44444444444444444444444444444444444444444444444444444444444444444444444444444
    `
    <div class="title-content">4. Состав КИС <br>4.2 Системное программное обеспечение</div>
    <table class="table table-font-mini">
    <tr class="tr">
        <td class="td td-text-center td-text-bold" rowspan="2">Вид ПО</td>
        <td class="td td-text-center td-text-bold" colspan="2">ПО своего компьютера</td>
        <td class="td td-text-center td-text-bold" colspan="2">Альтернативное ПО 1</td>
        <td class="td td-text-center td-text-bold" colspan="2">Альтернативное ПО 2</td>
    </tr>
    <tr class="tr">
        <td class="td td-text-center td-text-bold">Название</td>
        <td class="td td-text-center td-text-bold">Достоинства(+), Недостатки (-)</td>
        <td class="td td-text-center td-text-bold">Название</td>
        <td class="td td-text-center td-text-bold">Достоинства(+), Недостатки (-)</td>
        <td class="td td-text-center td-text-bold">Название</td>
        <td class="td td-text-center td-text-bold">Достоинства(+), Недостатки (-)</td>
    </tr>
    <tr class="tr">
        <td class="td td-text-center">1</td>
        <td class="td td-text-center">2</td>
        <td class="td td-text-center">3</td>
        <td class="td td-text-center">4</td>
        <td class="td td-text-center">5</td>
        <td class="td td-text-center">6</td>
        <td class="td td-text-center">7</td>
    </tr>
    <tr class="tr">
        <td class="td">a. ОС</td>
        <td class="td td-text-center">Windows 10</td>
        <td class="td">
            + Бесплатный;<br>
            + Многофункциональный;<br>
            + Удобный.<br><br>
            - Проблемы с региональными, настройками;<br>
            - Проблемы с приватностью.
        </td>
        <td class="td td-text-center">Mac</td>
        <td class="td">
            +Упорядоченный менеджмент приложений;<br>
            + Более простой пользовательский, интерфейс;<br>
            + Лучшая оптимизация и быстродействие.<br><br>
            - Трудности с апгрейдом оборудования;<br>
            - Ограниченный развлекательный потенциал;<br>
            - Ограниченное количество доступного софта.
        </td>
        <td class="td td-text-center">Linux</td>
        <td class="td">
            + Бесплатность;<br>
            + Настраиваемость;<br>
            + Безопасность.<br><br>
            - Сложность освоения;<br>
            - Отсутствие версий популярных программ;<br>
            - Недостаточная поддержка игр.
        </td>
    </tr>
    <tr class="tr">
        <td class="td">b. Файловый менеджер</td>
        <td class="td td-text-center">Total Commander</td>
        <td class="td">
            + Имеется русскоязычный интерфейс;<br>
            + Очень большая функциональность;<br>
            + Расширенная работа с плагинами.<br><br>
            - Постоянное всплывающее требование незарегистрированной версии о необходимости оплаты за неё;<br>
            - Поддерживает работу на ПК только с операционной системой Windows.
        </td>
        <td class="td td-text-center">Midnight Commander</td>
        <td class="td">
            + Отлично работает в удаленном терминале;<br>
            + Интуитивно понятный интерфейс;<br>
            + Легкость и быстрота.<br><br>
            - Отсутствует инструмент с несколькими переименованиями;<br>
            - Плохо читаемые ярлыки;<br>
            - Нет простого способа изменить цвета.
        </td>
        <td class="td td-text-center">Krusader</td>
        <td class="td">
            + Поддержка смонтированной файловой системы;<br>
            + Модуль расширенного поиска;<br>
            + Сравнение содержимого файла.<br><br>
            - Некорректная работа с архивам RAR и ZIP;<br>
            - Дизайн оставляет желать лучшего.
        </td>
    </tr>
    <tr class="tr">
        <td class="td">c. Антивирусные средства</td>
        <td class="td td-text-center">Avast! Free Antivirus</td>
        <td class="td">
            + Удобный интерфейс;<br>
            + Частое обнoвление базы вирусов;<br>
            + Высокая скорость сканирования.<br><br>
            - Файлы, содержащиеся в архиве, не сканируются в режиме умолчания. Нужно проверять их вручную;<br>
            - Если выставить максимальные настройки – увеличивается рост потребления ресурсов;<br>
            - Может не распознавать некоторые вирусы.
        </td>
        <td class="td td-text-center">Avira AntiVir Personal</td>
        <td class="td">
            + Простой, интуитивно понятный, интерфейс;<br>
            + Небольшое использование ресурсов компьютера;<br>
            + Частое обнoвление базы вирусов.<br><br>
            - Большим минусом является то, что в программе нет русского языка;<br>
            - Иногда срабатывает ложная тревога;<br>
            - Очень часто выплывает сообщение приобрести полную версию программы.
        </td>
        <td class="td td-text-center">ESET NOD32</td>
        <td class="td">
            + Незначительное потребление ресурсов;<br>
            + Кроссплатформенность;<br>
            + Система распространения обновлений.<br><br>
            - Глубина сканирования;<br>
            - Ложные срабатывания.
        </td>
    </tr>
    <tr class="tr">
        <td class="td">d. Средства архивации</td>
        <td class="td td-text-center">WinRAR</td>
        <td class="td">
            + Качественное сжатие файлов;<br>
            + Понятный интерфейс;<br>
            + Поддержка всех форматов для архивации.<br><br>
            - Ограничение по размеру архива - 8Гб.
        </td>
        <td class="td td-text-center">Archiver</td>
        <td class="td">
            + Наличие функции «drag and drop» (перетаскивания файлов);<br>
            + Более 30 поддерживаемых форматов;<br>
            + Высокая скорость архивирования и извлечения данных.<br><br>
            - Цена.
        </td>
        <td class="td td-text-center">tar</td>
        <td class="td">
            + Можно указать файлы и каталоги, которые не будут включены в архив;<br>
            + Добавить файлы в существующий архив;<br>
            + Взять список объектов для запаковки из текстового файла. 
        </td>
    </tr>
    <tr class="tr">
        <td class="td">e. Утилиты</td>
        <td class="td td-text-center">Puran File Recovery</td>
        <td class="td">
            + Бесплатная и эффективная программа для восстановления данных;<br>
            + Успешно возвращает информацию;<br>
            + Проста и удобна в использовании.<br><br>
            - Из-за тщательной и качественной работы, возможно более долгое сканирование системы.
        </td>
        <td class="td td-text-center">Bartender 3</td>
        <td class="td">
            + Обновлённый интерфейс;<br>
            + Горячие клавиши стали ещё функциональнее;<br>
            + поиск по иконкам в строке меню.<br><br>
            - стоит 15 $.
        </td>
        <td class="td td-text-center">DSTAT</td>
        <td class="td">
            + Комбинированный и очень гибкий инструмент;<br>
            + Отлично заменяет такие утилиты linux, как ifstat, iostat, dmstat и т.д.
        </td>
    </tr>
    <tr class="tr">
        <td class="td">f. ОС для серверов</td>
        <td class="td td-text-center">-</td>
        <td class="td" style="text-align: center;">-</td>
        <td class="td td-text-center">Mac OS server</td>
        <td class="td">
            + Обеспечивает упрощенный доступ к сетевым сервисам;<br>
            + Включает в себя многочисленные дополнительные сервисы и программы управления.<br><br>
            - Для управления сервером было необходимо приобрести приложение OS X Server.
            </td>
        <td class="td td-text-center">SUSE Enterprise Linux Server</td>
        <td class="td">
            + Лучшую производительность среди других дистрибутивов Linux;<br>
            + Поддержка для виртуальных серверов, работающих на SLES.
            </td>
    </tr>
    <tr class="tr">
        <td class="td">g. Служебные стандартные программы</td>
        <td class="td td-text-center">Диспетчер задач</td>
        <td class="td">
            + Отображаются все запущенные процессы, службы и приложения;<br>
            + Можно посмотреть быстродействие компьютера;<br>
            + Посмотреть нагрузку локальной сети и пользователей в сети.
        </td>
        <td class="td td-text-center">Automator</td>
        <td class="td">
            + Простота в использовании;<br>
            + Помогает Автоматизировать задачи без необходимости сложного программирования или использования скриптовых языков.
        </td>
        <td class="td td-text-center">LibreOffice</td>
        <td class="td">
            + Совместимость с файлами DOC и RTF;<br>
            + Простота в использовании.
        </td>
    </tr>
    </table>
    <br>
    <p class="text-content">
        <span class="underline">FAT32</span>
        — предпоследняя (новее FAT64, также известный как exFAT) версия файловой системы FAT и улучшение предыдущей версии, известной как FAT16. Она была создана, чтобы преодолеть ограничения на размер тома в FAT16, позволяя при этом использовать старый код программ MS-DOS и сохранив формат. 
    </p>
    <p class="text-content">
        <span class="underline">NTFS</span>
        поддерживает хранение метаданных. С целью улучшения производительности, надёжности и эффективности использования дискового пространства для хранения информации о файлах в NTFS используются специализированные структуры данных.
    </p>
    <p class="text-content">
        Созданная в 2006 году файловая система <span class="underline">exFAT</span>, имеющая общий предел объема информации, что и NTFS, является более легкой, поскольку не содержит в себе всевозможных дополнений, как вторая. ExFAT поддерживает функции чтения, записи и совместима с операционными системами Mac, Android и Windows.
    </p>
    <p class="text-content">
        <br>
        <p style="font-family: 'PTSansBold'; text-align: center; margin: 0; padding: 0;">Сравнение файловых систем</p>
        <span style="font-family: 'PTSansBold';">FAT32:</span>
        <ul class="text-content">
            <li><span class="underline">Совместимость:</span> Windows, MacOS, Linux, игровые консоли и устройства с USB-портом.</li>
            <li><span class="underline">Плюсы:</span> кросс-платформенная совместимость, легкая файловая система.</li>
            <li><span class="underline">Минусы:</span> ограничения в размерах файлов (доступны документы до 4 Гб) и размеры разделов до 16 Тб.</li>
            <li><span class="underline">Назначение:</span> съемные накопители. Используется для форматирования Flash-накопителей, однако exFAT предпочтительнее.</li>
        </ul>
        <br>
        <span style="font-family: 'PTSansBold';">NTFS:</span>
        <ul class="text-content">
            <li><span class="underline">Совместимость:</span> Windows, MacOS (доступно только чтение), Linux (только чтение для некоторых дистрибутивов), Xbox One.</li>
            <li><span class="underline">Плюсы:</span> отсутствие ограничений по размеру файлов и разделов.</li>
            <li><span class="underline">Минусы:</span> ограниченная межплатформенная совместимость.</li>
            <li><span class="underline">Назначение:</span> хорошо подходит для внутренних жестких дисков, поскольку позволяет хранить информацию большого объема, справиться с которым другие файловые системы не смогут.</li>
        </ul>
        <br>
        <span style="font-family: 'PTSansBold';">exFAT:</span>
        <ul class="text-content">
            <li><span class="underline">Совместимость:</span> Windows XP и более поздние версии, MacOS 10.6.5 и выше, Linux (с использованием FUSE), Android.</li>
            <li><span class="underline">Плюсы:</span> имеет общие положительные эффекты от FAT32 и NTFS, которые включают в себя возможность хранения файлов, размером свыше 4 Гб.</li>
            <li><span class="underline">Минусы:</span> Microsoft ограничивают использование лицензии.</li>
            <li><span class="underline">Назначение:</span> позволяет исключить ограничения по размеру файлов для съемных накопителей. Гораздо предпочтительнее своего предшественника FAT32.</li>
        </ul>
    </p>
    <p class="text-content">На основе представленной ранее информации мы пришли к выводу, что самым оптимальным вариантом будет выбрать:</p>
    <ul class="text-content">
        <li>OC Windows 10</li>
        <li>файловый менеджер Total Commander</li>
        <li>антивирусное средство Avast! Free Antivirus</li>
        <li>средство архивации WinRaR</li>
        <li>утилиту Puran File Recovery</li>
        <li>в качестве служебной стандартной программы - диспетчер задач</li>
    </ul>
    `,

    //5555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555

    `
    <div class="title-content">4. Состав КИС <br>4.3. Сетевое обеспечение</div>
    <p class="img-content"><img src="img 4.3.png" width="100%"></p>
    <p class="text-content" style="text-indent: 0;">
        <p class="text-content"><span style="font-family: 'PTSansIBold';">Начальник отдела маркетинга</span> работает на компьютере N-Tech King Office L 69774 I-X.</p>
        <p class="text-content"><span style="font-family: 'PTSansIBold';">Менеджер по маркетингу и рекламе</span> работает на компьютере N-Tech PlayBox S 61367.</p>
        <p class="text-content"><span style="font-family: 'PTSansIBold';">Аналитик/Вэб-аналитик</span> работает на компьютере N-Tech PlayBox S 61367.</p>
        <p class="text-content"><span style="font-family: 'PTSansIBold';">Специалист по контекстной рекламе</span> работает на компьютере N-Tech PlayBox S 61367.</p>
        <p class="text-content"><span style="font-family: 'PTSansIBold';">СЕО-специалист</span> работает на компьютере N-Tech PlayBox S 61367.</p>
        <p class="text-content"><span style="font-family: 'PTSansIBold';">СММщик/Таргетолог</span> работает на компьютере N-Tech PlayBox S 61367.</p>
        <p class="text-content"><span style="font-family: 'PTSansIBold';">Копирайтер</span> работает на ноутбуке Lenovo V145-15AST.</p>
        <p class="text-content"><span style="font-family: 'PTSansIBold';">Дизайнер</span> работает на ноутбуке Lenovo V145-15AST.</p>
        <br><p class="underline text-content">Итого:</p>
        - 1 компьютер N-Tech King Office L 69774 I-X;
        <br>- 5 компьютеров N-Tech PlayBox S 61367;
        <br>- 2 ноутбука Lenovo V145-15AST;
        <br>- 4 принтера HP Laser 107r;
        <br>- 4 планшетных сканера Canon CanoScan LiDE 400.
    </p>
    <br>
    <p class="text-content">
        В топологии "звезда" (Star) все компьютеры в сети соединены друг с другом с помощью центрального коммутатора. Все данные, которые посылает станция, направляются прямо на коммутатор, который затем пересылает пакет в направлении получателя. Как и при шинной топологии, компьютер в сети типа "звезда" может пытаться послать данные в любой момент. Однако на деле только один компьютер может в конкретный момент времени производить посылку. Если две станции посылают сигналы на коммутатор точно в одно время, обе посылки окажутся неудачными и каждому компьютеру придется подождать случайный период времени, прежде чем снова пытаться получить доступ к носителю. Сети с топологией Star обычно лучше масштабируются, чем другие типы.
    </p>
    <p class="text-content">
        Главное преимущество внедрения топологии "звезда" заключается в том, что в отличие от линейной шины неполадки на одной станции не выведут из строя всю сеть. В сетях с этой топологией проще находить обрывы кабеля и прочие неисправности. Это облегчает обнаружение обрыва кабеля и других неполадок. Кроме того, наличие центрального коммутаторы в топологии "звезда" облегчает добавление нового компьютера и реконфигурацию сети.
    </p>
    <p class="text-content">
        Топологии "звезда" присуще несколько недостатков. Во-первых, этот тип конфигурации требует больше кабеля, чем большинство других сетей, вследствие наличия отдельных линий, соединяющих каждый компьютер с коммутатором. Кроме того, центральный коммутатор выполняет большинство функций сети, так что выход из строя одного этого устройства отключит всю сеть.
    </p>
    <p class="text-content">
        Коммутатор – это устройство, предназначенное для соединения нескольких узлов компьютерной сети в пределах одного или нескольких сегментов сети.
    </p>
    <p class="text-content">
        Маршрутизатор – это специализированное устройство, которое пересылает пакеты между различными сегментами сети на основе правил и таблиц маршрутизации.
    </p>
    <p class="text-content">
        Для организации сети будут использоваться один 16-портовый коммутатор TP-Link TL-SG1016D, один 8-портовый коммутатор  TP-Link TL-SG108  и один беспроводной маршрутизатор TP-Link Archer MR400.
    </p>
    <br> 
    <p style="text-align: center; font-family: 'PTSansBold';">16-портовый коммутатор TP-Link TL-SG1016D</p>
    <table class="table">
        <tr class="tr">
            <td class="td">Тип коммутатора</td>
            <td class="td td-text-center">неуправляемый</td>
        </tr>
        <tr class="tr">
            <td class="td">Исполнение</td>
            <td class="td td-text-center">стоечный</td>
        </tr>
        <tr class="tr">
            <td class="td">Коммутационная матрица</td>
            <td class="td td-text-center">32 Гбит/с</td>
        </tr>
        <tr class="tr">
            <td class="td">Green Ethernet (802.3az)</td>
            <td class="td td-text-center">есть</td>
        </tr>
        <tr class="tr">
            <td class="td">Порты Fast Ethernet</td>
            <td class="td td-text-center">нет</td>
        </tr>
        <tr class="tr">
            <td class="td">Порты Gigabit Ethernet</td>
            <td class="td td-text-center">16</td>
        </tr>
        <tr class="tr">
            <td class="td">Порты PoE</td>
            <td class="td td-text-center">нет</td>
        </tr>
        <tr class="tr">
            <td class="td">Слоты для оптических модулей</td>
            <td class="td td-text-center">нет</td>
        </tr>
        <tr class="tr">
            <td class="td">Цена</td>
            <td class="td td-text-center">145,14 бел.руб. - 
                <a class="link-internet" href="https://www.21vek.by/switches/tplink_tlsg1016d.html" target="_blank">ссылка</a>
            </td>
        </tr>
    </table>
    <br>
    <p style="text-align: center; font-family: 'PTSansBold';">8-портовый коммутатор TP-Link TL-SG108</p>
    <table class="table">
        <tr class="tr">
            <td class="td">Тип коммутатора</td>
            <td class="td td-text-center">неуправляемый</td>
        </tr>
        <tr class="tr">
            <td class="td">Исполнение</td>
            <td class="td td-text-center">настольный</td>
        </tr>
        <tr class="tr">
            <td class="td">Коммутационная матрица</td>
            <td class="td td-text-center">16 Гбит/с</td>
        </tr>
        <tr class="tr">
            <td class="td">Green Ethernet (802.3az)</td>
            <td class="td td-text-center">есть</td>
        </tr>
        <tr class="tr">
            <td class="td">Порты Fast Ethernet</td>
            <td class="td td-text-center">нет</td>
        </tr>
        <tr class="tr">
            <td class="td">Порты Gigabit Ethernet</td>
            <td class="td td-text-center">8</td>
        </tr>
        <tr class="tr">
            <td class="td">Порты PoE</td>
            <td class="td td-text-center">нет</td>
        </tr>
        <tr class="tr">
            <td class="td">Слоты для оптических модулей</td>
            <td class="td td-text-center">нет</td>
        </tr>
        <tr class="tr">
            <td class="td">Цена</td>
            <td class="td td-text-center">71,94 бел.руб. -  
                <a class="link-internet" href="https://www.21vek.by/switches/tplink_tlsg108.html" target="_blank">ссылка</a>
            </td>
        </tr>
    </table>
    <br>
    <p style="text-align: center; font-family: 'PTSansBold';">Беспроводной маршрутизатор TP-Link Archer MR400</p>
    <table class="table">
        <tr class="tr">
            <td class="td">Вид</td>
            <td class="td td-text-center">беспроводной маршрутизатор</td>
        </tr>
        <tr class="tr">
            <td class="td">Стандарты беспроводной связи</td>
            <td class="td td-text-center">802.11n, 802.11g, 802.11ac, 802.11a, 802.11b</td>
        </tr>
        <tr class="tr">
            <td class="td">Макс. скорость беспроводной связи</td>
            <td class="td td-text-center">867 Mbps</td>
        </tr>
        <tr class="tr">
            <td class="td">Поддержка 802.1X</td>
            <td class="td td-text-center">нет</td>
        </tr>
        <tr class="tr">
            <td class="td">Протоколы безопасности беспроводной сети</td>
            <td class="td td-text-center">WEP, WPA, WPA2-PSK</td>
        </tr>
        <tr class="tr">
            <td class="td">LAN-порты</td>
            <td class="td td-text-center">3</td>
        </tr>
        <tr class="tr">
            <td class="td">WAN-порты</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Слоты для оптических модулей</td>
            <td class="td td-text-center">нет</td>
        </tr>
        <tr class="tr">
            <td class="td">Цена</td>
            <td class="td td-text-center">288,05 бел.руб. - 
                <a class="link-internet" href="https://www.21vek.by/routers_dslmodems/archermr400_tplink.html" target="_blank">ссылка</a>
            </td>
        </tr>
    </table>
    <br>
    <p class="text-content">
        <span style="font-family: 'PTSansBold';">Назначение серверов:</span>
        <ul class="text-content">
            <li>Mail-сервер – это сервер, который передаёт сообщения от одного компьютера к другому.</li>
            <li>WWW-сервер -  сервер, принимающий HTTP-запросы от клиентов, обычно веб-браузеров, и выдающий им HTTP-ответы, как правило, вместе с HTML-страницей, изображением, файлом, медиа-потоком или другими данными.</li>
            <li>FTP-сервер – сервер,  предназначен для обмена сообщениями с определённым заголовком между сервером и клиентом.</li>
        </ul>
    </p>
    `,

    //666666666666666666666666666666666666666666666666666666666666666666666666666666666666

    `
    <div class="title-content">4. Состав КИС <br>4.4 Средства организации баз данных</div>
    <p class="text-content">
    Microsoft Access является настольной СУБД реляционного типа. Достоинством СУБД Access является то, что она имеет очень простой графический интерфейс, который позволяет не только создавать собственную базу данных, но и разрабатывать простые и сложные приложения. Кроме того, значительным достоинством является то, что Access входит в пакет приложений Microsoft Office.
    </p>
    <ul class="text-content">
        <span>Использование Access позволяет:</span>
        <li>добавлять новую информацию в базу данных, например новый артикул складских запасов;</li>
        <li>изменять информацию, уже находящуюся в базе, например перемещать артикул;</li>
        <li>удалять информацию, например если артикул был продан или утилизирован;</li>
        <li>упорядочивать и просматривать данные различными способами;</li>
        <li>обмениваться данными с другими людьми с помощью отчетов, сообщений электронной почты, внутренней сети или Интернета;</li>
        <li>контролировать правильность вводимых данных.</li>
    </ul>
    <p class="text-content">
        В СУБД Access будет создана БД, содержащие подробную личную информацию о клиентах банка, результатах пройденных ими анкетирований и опросов. Кроме того, в отдельной БД будет отражена информация о фирмах, с которыми отдел маркетинга взаимодействует в ходе осуществления своей деятельности. В ходе выполнения задания, полученного от руководства банка, могут создаваться отдельные БД, в которых будет использована информация из указанных выше БД.
    </p>
    <p class="text-content">
        Использование запросов упростит сбор информации при разработке маркетингового продукта. Например, можно будет получить отзывы от мужчин 20-25 лет, или найти фирмы, оказывающие услуги по печати плакатов.
    </p>
    <p class="text-content">
        Создание отчетов поможет при подаче информации о выполненной работе.
    </p>
    `,

    //7777777777777777777777777777777777777777777777777777777777777777777777777777777777777777

    `
    <div class="title-content">4. Состав КИС <br>4.5. Прикладное ПО</div>
    <p class="text-content">
        1) Универсальные программы, способные одновременно обеспечивает автоматизацию всех маркетинговых функций компании. Пример: Marketing Analytic (Разработчик: Курс, представительство в Интернете: <a class="link-internet" href="http://www.curs.ru" target="_blank">http://www.curs.ru</a>).
    </p>
    <p class="text-content">
        2) Специализированные программы для стратегического и оперативного маркетингового планирования. Пример: Касатка (Разработчик: Kasatka Consulting Group, представительство в Интернете: <a class="link-internet" href="http://wvvw.kasatka.ru" target="_blank">http://wvvw.kasatka.ru</a>); МаркетингМикс (Разработчик: Корпоративные финансы, представительство в Интернете: <a class="link-internet" href="http://www.cfin.ru/products/mmix/" target="_blank">http://www.cfin.ru/products/mmix/</a>).
    </p>
    <p class="text-content">
        3) Специализированные программы для автоматизации отдельных участков маркетингового анализа и управления. Пример: КонСи (Разработчик: КонСи, представительство в Интернете: <a class="link-internet" href="http://www.konsi.nnov.ru" target="_blank">http://www.konsi.nnov.ru</a>).
    </p>
    <br>
    <p class="text-content">
        <p style="text-align: center; font-family: 'PTSansBold';">Marketing Analytic</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0;">1) Название программы – Marketing Analytic</p>
        <p class="text-content">Модуль Portfolio – инструмент поддержки принятия управленческих решений на основе обработки результатов маркетинговых исследований.</p>
        <p class="text-content">Модуль Analyzer – инструмент анализа продаж в различных разрезах (по клиентам, товарам, каналам сбыта, а также по их признакам).</p>
        <p class="text-content">Модуль GEO – инструмент пространственного анализа данных с помощью цифровых географических карт.</p>
        <p class="text-content">Модуль Predictor – специализированный инструмент практического прогнозирования.</p>
        <p class="text-content">Модуль C-Commerce – инструментарий учёта, краткосрочного планирования и бюджетирования маркетинговой деятельности предприятия.</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">2) Разработчик:</p>
        <p class="text-content">a. Наименование – Группа компаний «КУРС»</p>
        <p class="text-content">b. Отзывы – большой опыт в разработке, внедрении и сопровождении информационных систем в различных сферах деятельности: в медицине, образовании, корпоративном и государственном управлении.</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">3) Общие сведения о программе</p>
        <p class="text-content">a. Дата разработки и номер текущей версии - сентябрь 2001 г., версия Marketing Analytic 4.0.</p>
        <p class="text-content">b. Стоимость - Однопользовательская лицензия на все модули продукта обойдется заказчику в 2500-3000 долл.</p>
        <p class="text-content">c. востребованность на рынке – Одно из наиболее популярных маркетинговых пакетов «полного цикла».</p>
        <p class="text-content">d. Отзывы:</p>
        «Я считаю, что комплекс Marketing Analytic полностью адаптирован к российским условиям бизнеса. Его можно рекомендовать в аналитических отделах, отделах маркетинга, а также отделах логистики и сбыта предприятий. Немаловажно то, что обновление и добавление модулей программы происходит с учетом изменений, происходящих именно на российском рынке.» «На сегодняшний день программный комплекс Marketing Analytic является лучшей разработкой в сфере маркетинговых информационных систем в нашей стране»
        <p class="text-content">e. Известные результаты внедрения – Аналитический центр при Правительстве Российской Федерации, Минэкономразвития России, компания «Картрэйд»</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">4) Функциональные характеристики программы:</p>
        <p class="text-content">a. Функциональные возможности - сегментация базовых рынков, анализ текущего положения компании на рынке (привлекательность сегментов для компании, конкурентоспособность компании на сегментах, доходность и прибыльность сегментов), оценка будущего положения компании при различных стратегиях развития, сегментация базовых рынков, анализ текущего положения компании на рынке (привлекательность сегментов для компании, конкурентоспособность компании на сегментах, доходность и прибыльность сегментов), оценка будущего положения компании при различных стратегиях развития.</p>
        <p class="text-content">b. Модульность:</p>
        Модуль Portfolio – инструмент поддержки принятия управленческих решений на основе обработки результатов маркетинговых исследований.
        <br>Модуль Analyzer – инструмент анализа продаж в различных разрезах (по клиентам, товарам, каналам сбыта, а также по их признакам).
        <br>Модуль GEO – инструмент пространственного анализа данных с помощью цифровых географических карт.
        <br>Модуль Predictor – специализированный инструмент практического прогнозирования.
        <br>Модуль C-Commerce – инструментарий учёта, краткосрочного планирования и бюджетирования маркетинговой деятельности предприятия.
        <p class="text-content">c. Наличие аналитических возможностей - построение витрин данных (наборов данных из хранилища для решения определенных аналитических задач), проведения многомерного анализа по технологии OLAP (on-line analytical processing - анализ данных в реальном режиме времени), расчета всевозможных экономических показателей, анализа динамики и прогнозирования; определение степени и характера влияния внешних и внутренних маркетинговых факторов на объем продаж, построение прогноза продаж, оценка рисков, связанных с возможными колебаниями внешних маркетинговых факторов; расчет интегральных оценок объектов по иерархической системе критериев и их отображение в специальных матричных отчетах, таких как матрицы стратегического планирования: DPM, BCG, GE.</p>
        <p class="text-content">d. Технологичность - информационно-аналитическая поддержка управления маркетингом и коммерческой деятельностью компании на стратегическом, тактическом и оперативном уровне; имеет модульную структуру, модули комплекса способны интегрироваться с большинством учетных систем; Модуль MAIN является ядром маркетинговой информационной системы.</p>
        <p class="text-content">e. Адаптивность - систематический выход новой версии соответствует современным моделям анализа маркетингового поля.</p>
        <p class="text-content">f. Средства защиты информации - механизмы шифрования.</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">5) Системные требования:</p>
        <p class="text-content">a. к технической платформе:</p>
        Сервер: компьютер IBM PC или совместимый; системный процессор P- III, 500 MHz и выше объем оперативной памяти 64 Мб и более (рекомендуется не менее 128 Мб); свободное дисковое пространство не менее 200 Мб без учета объема, необходимого для размещения анализируемых данных; операционная система MS Windows 9X/NT/2000 (рекомендуется NT4 Server c ServicePack не ниже 6 и установленным Internet Explorer версии не ниже 4.02);
        <br>Клиент: компьютер IBM PC или совместимый; системный процессор P- I и выше; объем оперативной памяти 32 Мб и более (рекомендуется не менее 64 Мб); свободное дисковое пространство не менее 20 Мб операционная система MS Windows 9X/NT/2000.
    </p> 
    <br>
    <p class="text-content">
        <p style="text-align: center; font-family: 'PTSansBold';">Касатка</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0;">1) Название программы – Касатка</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">2) Разработчик:</p>
        <p class="text-content">a. Наименование – Kasatka Consulting Group</p>
        <p class="text-content">b. Отзывы – В своем нынешнем виде Касатка представляет собой зачаток очень интересного и полезного программного продукта. Для меня как для профессионального консультанта - он слаб, но, возможно, многим будет полезен. На сегодняшний день все производители программного обеспечения развиваются вместе с рынком, то есть вместе с нами - пользователями. Идеальных программных продуктов пока, к сожалению, нет. Но нужна точка отсчета и лично меня радуют подобные начинания: софтверная индустрия заметила потребности маркетологов и уже предлагает нам первые варианты решений. - Дмитрий Пономарев,.</p>
        "Я один из тех немногих, кто имел удовольствие общаться с рабочей (лицензионной) версией "Касатки". Честно - не в восторге. Правда, мы приобрели одну из самых дешевых (локальная версия). Я попытался в ней "планировать стратегически" - не пошло. Продукт представляет собой базу данных, которую нужно заполнять самому. Т.е. в смысле знаний она ничего не добавляет - чистый инструмент для занесения своих данных и раскладывания их по полочкам. Причем раскладывание по полочкам тоже реализовано не лучшим образом. Единственная забавная вещь, на которую и купились наши руководители - блок "автоматическая аналитика" (советы первому руководителю - чего дальше планировать, когда все и так плохо.)" - Михаил Ченцов
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">3) Общие сведения о программе</p>
        <p class="text-content">a. Дата разработки и номер текущей версии – январь 2001 года, Kasatka-prof</p>
        <p class="text-content">b. Стоимость – от 250 до 2500 дол. США</p>
        <p class="text-content">c. востребованность на рынке – незначительный спрос на рынке</p>
        <p class="text-content">e. Известные результаты внедрения – Andersen Consulting</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">4) Функциональные характеристики программы:</p>
        <p class="text-content">a. Функциональные возможности: разработка бизнес-стратегии; принятие комплексные решения; организация логики достижения целей; сокращение времени решения задач; максимизация темпов развития организации.</p>
        <p class="text-content">b. Модульность:</p>
        · Kasatka — программное обеспечение для обучения и практической работы.
        <br>· Кибер Касатка — интернет-клуб интеллектуальных решений по всем вопросам бизнеса.
        <br>· MaInRo — технология, которая в ближайшем будущем переведет информацию в сети Интернет из состояния количества в состояние качества.
        <p class="text-content">c. Наличие аналитических возможностей: цельность и взаимоувязанность представления различных элементов стратегического и тактического маркетинга.</p>
        <p class="text-content">d. Технологичность: картинки и видеоролики; небольшое приложение, написанное на FoxPro, и коллекция файлов формата MS Word.</p>
        <p class="text-content">e. Адаптивность: не обновляемое приложение с малоприменимыми функциональными возможностями.</p>
        <p class="text-content">f. Средства защиты информации: механизмы шифрования.</p>
    </p>
    <br>
    <p class="text-content">
        <p style="text-align: center; font-family: 'PTSansBold';">Бэст-маркетинг</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0;">1) Название программы – Бэст-маркетинг</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">2) Разработчик:</p>
        <p class="text-content">a. Наименование – Интеллект-Сервис</p>
        <p class="text-content">b. Отзывы – «Авторы программы не стали ставить перед собой сверхзадач, а реализовали простой инструмент для проведения несложного маркетингового анализа. И с точки зрения интерфейса, и с точки предлагаемой процедуры работы с данными программа смотрится очень хорошо. Идея программы заключается в последовательном проведении нескольких широко распространенных видов анализа и генерации соответствующих отчетов. Это, скорее, не аналитический инструмент, а хорошо продуманный и удобно построенный шаблон для быстрого и приведенного к единому стандарту расчета маркетинговых показателей.»</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">3) Общие сведения о программе:</p>
        <p class="text-content">a. Дата разработки и номер текущей версии – 2001 год, БЭСТ-5</p>
        <p class="text-content">b. Стоимость – 3000 росс. рубл.</p>
        <p class="text-content">c. востребованность на рынке –высокий рост как среди новичков, так и экспертов в области маркетинга</p>
        <p class="text-content">d. Известные результаты внедрения – Продано свыше 40000 копий программ в России, в Украине и в Белоруссии. Основные покупатели находятся в среде представителей малого и среднего бизнеса, коммерческих, производственных и бюджетных структур, получивших инструменты для автоматизации учета и управления.</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">4) Функциональные характеристики программы:</p>
        <p class="text-content">a. Функциональные возможности: Анализ рынка: определение перспективных рыночных ниш; анализ конкурентоспособности товара; анализ рекламы, рекомендации по повышению ее эффективности; рекомендации по стимулированию продаж; Анализ конкурентов: степень присутствия конкурентов на рынке; сравнительный анализ по товару; сравнительный анализ рекламных компаний.</p>
        <p class="text-content">b. Модульность:</p>
        SWOT-анализ и модель Розенберга, метод 4Р, матрица Анзоффа.
        <p class="text-content">c. Наличие аналитических возможностей: сегментация рынка; формирование территориально-сбытовой структуры компании, с установкой связи между товарами, потребителями, каналами сбыта; оценка рентабельности продукции, доходность и прибыльность отдельных сегментов рынка; выбор оптимальных каналов сбыта и вариантов реализации продукции; оценка конкурентоспособности компании (SWOT-анализ); выбор цели и разработка наиболее эффективной стратегии ее достижения - снижение издержек, выпуск новых товаров, освоение новых рынков (GAP-анализ); оценка рисков, связанных с реализацией каждой из стратегий; разработка тактического плана маркетинга, формирование оптимального портфеля товаров и мероприятий marketing mix (Portfolio-анализ); решение обратной задачи расчета вариантов цен для группы товаров по заданной прибыли; расчет коэффициента эластичности спроса и строите прогноз продаж; формирование маркетинговой части бизнес-плана в соответствии с международными стандартами.</p>
        <p class="text-content">d. Технологичность: Система разработана с использованием принятых во всем мире известных аналитических методик (GAP-анализ, Сегментный анализ, SWOT-анализ, Portfolio-анализ)</p>
        <p class="text-content">e. Адаптивность: Marketing ExpertTM опирается на классическую теорию маркетинга и учитывает потребности практического маркетинга</p>
        <p class="text-content">f. Средства защиты информации: механизмы шифрования</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">5) Системные требования:</p>
        <p class="text-content">a. к технической платформе:</p>
        Процессор - любой процессор, поддерживаемый применяемой операционной системой; Объем оперативной памяти - в соответствии с требованиями операционной системы; Свободное пространство на жестком диске - не менее 100 Mb; Монитор - стандарт SVGA; Мышь; Рекомендуемые параметры работы монитора - разрешение 1024х768, цветовая палитра 32 bit, мелкий шрифт; Операционная система - MS Windows 98/XP/2000/2003/Vista/Win 7/2008.
    </p>
    <br>
    <p class="text-content">
        <p style="text-align: center; font-family: 'PTSansBold';">КонСи маркетинг</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0;">1) Название программы – КонСи маркетинг</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">2) Разработчик:</p>
        <p class="text-content">a. Наименование – КонСи</p>
        <p class="text-content">b. Отзывы – Интерфейс программы традиционен. Никаких лишних наворотов. Все по минимому. Есть возможность некоторой настройки (включение/выключение полей, размещение в вертикальном столбце). - Андрей Фёдоров о КонСи-МАРКЕТИНГ.</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">3) Общие сведения о программе:</p>
        <p class="text-content">a. Дата разработки и номер текущей версии – 21.07.1997, КонСи-МАРКЕТИНГ 9.1;</p>
        <p class="text-content">b. Стоимость – от 2000 до 5000 росс. руб.</p>
        <p class="text-content">c. востребованность на рынке – высокий рост как среди новичков, так и экспертов в области маркетинга</p>
        <p style="font-family: 'PTSansI'; padding: 0; margin: 0; margin-top: 30px;">4) Функциональные характеристики программы:</p>
        <p class="text-content">a. Функциональные возможности: Организация работы региональных менеджеров, организация работы региональных менеджеров, модели и методы анализа маркетинговой работы в регионах, математические модели анализа влияния регионального фактора на продажи, стратегический анализпотенциала регионов, анализ реакции региональной клиентуры на рекламные воздействия, методы прогнозирования региональных продаж.</p>
        <p class="text-content">b. Модульность:</p>
        КонСи-МАРКЕТИНГ 9.1; КонСи-ЦЕНОВОЙ МОНИТОРИНГ 9.1; КонСи-РЕГИОНАЛЬНЫЙ МАРКЕТИНГ 4.0; КонСи-СЕГМЕНТИРОВАНИЕ и РЫНКИ; КонСи-КРИТЕРИАЛЬНЫЙ АНАЛИЗ КОНКУРЕНТОВ.
        <p class="text-content">c. Наличие аналитических возможностей: Операционный маркетинг, стратегический маркетинг, анализ накопленной информации об коммуникативной стороне рабочего процесса, анализ структуры рынка, анализ динамики контактов с клиентами, анализ реакции клиентов на маркетинговое воздействие.</p>
        <p class="text-content">d. Технологичность: программа управления контактами с небольшим набором возможностей генерации отчетов; геоинформационная систему, ориентированная на отображение маркетинговой информации. Возможности настройки и решения сложных задач в этой программе очень ограничены, но зато простота интерфейса позволяет начать работу с ней очень быстро; программа формирует распределение клиентов в координатах, обозначающих различные их параметры, и выделяет характерные группы (кластеры), на изучении которых можно сконцентрировать свое внимание; программа поддерживает построение более 20 видов отчетов: о значениях цен, о количестве товара, о стоимости товара, об индексах цен на товары и т.п. Отчеты автоматически создаются в виде сводных таблиц Excel</p>
        <p class="text-content">e. Адаптивность: высокий рост как среди новичков, так и экспертов в области маркетинга</p>
        <p class="text-content">f. Средства защиты информации: механизмы шифрования</p>
    </p>
    `,

    //888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888

    `
    <div class="title-content">4. Состав КИС <br>4.6 Информационное обеспечение</div>
    <p class="text-content">Основными принципами формирования и использования информации в процессе управления маркетингом являются:</p>
    <p class="text-content">- актуальность информации означает реальное отражение в каждый момент времени состояния маркетинговой среды. Необходимо ежедневное обновление банка хранимой информации;</p>
    <p class="text-content">- достоверность данных основывается на точном воспроизведении объективного состояния и развития производства, рынка и внешней макросреды. Учитывая условия конкурентной борьбы, при которых нередко сознательно искажается реальная действительность, этот принцип требует повышенной надежности источников данных;</p>
    <p class="text-content">Важным средством борьбы против дезинформации являются множественность источников и анализ полученных сведений на непротиворечивость.</p>
    <p class="text-content">- релевантность данных позволяет получать информацию в точном соответствии со сформулированными требованиями, избегая работы с ненужными данными;</p>
    <p class="text-content">- полнота отображения необходима для объективного учета всех факторов, формирующих, либо оказывающих влияние на состояние и развитие маркетинговой среды;</p>
    <p class="text-content">- целенаправленность данных ориентирует их на конкретные цели и задачи в области производства и реализации продукции на внутреннем и внешнем рынках;</p>
    <p class="text-content">- информационное единство требует разработки такой системы показателей, при которой исключалась бы возможность противоречия в выводах и несогласованность первичных и производных данных.</p>
    <p class="text-content">Предприятие, осуществляя свою маркетинговую деятельность, постоянно находится под воздействием внутренней и внешней среды. Все факторы внутренней и внешней среды проявляются через передачу участникам рыночных отношений определенной информации (сигналов). Задача информационной системы предприятия состоит в том, чтобы из обилия различной информации отобрать ту, которая важна для контроля  за маркетинговой деятельностью предприятия.</p>
    <p class="text-content">Информация – это средство общения людей, через нее мы получаем сведения об окружающем мире и происходящих в нем процессах.</p>
    <p class="text-content">Маркетинговая информация – это информация, полученная в процессе обмена результатами общественно полезной деятельности и взаимодействия по поводу такого обмена всех субъектов рыночной системы, используемая во всех сферах предпринимательства, включая маркетинговую деятельность.</p>
    <p class="text-content">Информационное обеспечение – это процесс удовлетворения потребностей конкретных пользователей в информации, основанный на применении специальных методов и средств ее получения, обработки, накопления и выдачи в удобном для использования виде. Хорошая маркетинговая информация позволяет маркетологам получать конкурентные преимущества, снижать финансовый риск, определять отношения потребителей, следить за внешней средой и многое другое. Маркетинговую информацию получают в ходе маркетинговых исследований.</p>
    <p class="text-content">Информационное обеспечение маркетинга - процесс сбора, систематизации, анализа и передачи информации о рынке и его характеристиках для подготовки рекомендаций с целью совершенствования процесса управления маркетингом. В систему информационного обеспечения маркетинга входят:</p>
    <p class="text-content">а) каналы поступления информации о внутренних делах и положении фирмы - оперативная информация о производстве, портфеле имеющихся заказов, текущих поставках продукции, ценовых показателях и т. п.;</p>
    <p class="text-content">б) каналы поступления информации о внешней среде - состояние рынков, на которых работает фирма (по определенному кругу показателей), поведение и предпочтение покупателей, изменение в стратегии и тактике поведения основных конкурентов, появление новых товаров-аналогов на рынке; государственная экономическая и внешнеэкономическая политика в привязке к соответствующим рынкам и др.</p>
    <p class="text-content">Маркетинговая информационная система - это совокупность персонала, оборудования, процедур и методов, предназначенная для сбора, сортировки, анализа, оценки и распределения своевременной и достоверной информации, необходимой для подготовки и принятия маркетинговых решений. Маркетинговая информационная система включает в себя следующие подсистемы:</p>
    <p class="text-content">- подсистему внутренней отчетности - является основой маркетинговой информационной системы (сведения о заказах, продажах, ценах, запасах, дебиторской и кредиторской задолженностях и т.п.);</p>
    <p class="text-content">- маркетинговое наблюдение - это постоянная деятельность по сбору текущей информации об изменении внешней среды маркетинга, необходимой как для разработки, так и для корректировки маркетинговых планов;</p>
    <p class="text-content">- маркетинговые исследования - предполагают подготовку и проведение различных обследований, анализ полученных данных по конкретной маркетинговой задаче, стоящей перед предприятием;</p>
    <p class="text-content">- подсистему обеспечения маркетинговых решений - представляет собой взаимосвязанный набор систем данных, инструментов и методик, с помощью которого предприятие анализирует и интерпретирует внутреннюю и внешнюю информацию.</p>
    `,

    //999999999999999999999999999999999999999999999999999999999999999999999999999999999999999999

    `
    <div class="title-content">5. Технологии обработки информации</div>
    <p class="text-content">При проектировании технологических процессов ориентируются на режимы их реализации. Режим реализации технологии зависит от объемно-временных особенностей решаемых задач: периодичности и срочности, требований к быстроте обработки сообщений, а также от режимных возможностей технических средств, и в первую очередь ЭВМ. Существуют следующие режимы: пакетный; реального масштаба времени; разделения времени; регламентный; запросный; диалоговый; телеобработки; интерактивный; однопрограммный; многопрограммный (мультиобработка).</p>
    <p class="text-content">
        <span class="underline"><i>Пакетный режим</i></span> – это режим, когда пользователь не имеет непосредственного общения с ЭВМ. Сбор и регистрация информации, ввод и обработка не совпадают по времени. Вначале пользователь собирает информацию, формируя ее в пакеты в соответствии с видом задач или каким-то другим признаком. Как правило, это задачи неоперативного характера, с долговременным сроком действия результатов решения. После завершения приема информации производится ее ввод и обработка, таким образом, происходит задержка обработки. Этот режим используется, как правило, при централизованном способе обработки информации. Например, в течение первой половины операционного дня производится прием документов, система работает на прием данных. Во второй половине дня собранная и организованная в пакеты информация направляется в вычислительный центр для обработки. Передача может осуществляться как в виде документов или машинных носителей, так и по каналам связи.
    </p>
    <p class="text-content">
        <span class="underline"><i>Диалоговый режим</i></span> — режим, при котором существует возможность пользователя непосредственно взаимодействовать с вычислительной системой в процессе работы пользователя. Программы обработки данных находятся в памяти ЭВМ постоянно, если ЭВМ доступна в любое время, или в течение определенного промежутка времени, когда ЭВМ доступна пользователю. Диалоговый режим требует определенного уровня технической оснащенности пользователя. Этот режим используется для доступа к информации, вычислительным или программным ресурсам. Возможность работы в диалоговом режиме может быть ограничена во времени (начало и конец работы), а может быть и неограниченной.
    </p>
    <p class="text-content">
        <span class="underline"><i>Режим реального масштаба времени</i></span> — способность вычислительной системы взаимодействовать с контролируемыми или управляемыми процессами в темпе протекания этих процессов. Время реакции ЭВМ должно удовлетворять темпу контролируемого процесса или требованиям пользователей и иметь минимальную задержку. Как правило, этот режим используется при децентрализованной и распределенной обработке данных. Например, с помощью персонального компьютера (ПК) на рабочем месте служащего вся информация по операциям вводится в ЭВМ по мере ее поступления.
    </p>
    <p class="text-content">
        <span class="underline"><i>Режим телеобработки</i></span> дает возможность удаленному пользователю взаимодействовать с вычислительной системой.
    </p>
    <p class="text-content">
        <span class="underline"><i>Интерактивный режим</i></span> предполагает возможность двустороннего взаимодействия пользователя с системой, т. е. у пользователя есть возможность воздействия на процесс обработки данных.
    </p>
    <p class="text-content">
        <span class="underline"><i>Режим разделения времени</i></span> предполагает способность системы выделять свои ресурсы группе пользователей поочередно. Вычислительная система настолько быстро обслуживает каждого пользователя, что создается впечатление одновременной работы нескольких пользователей. Такая возможность достигается за счет соответствующего программного обеспечения.
    </p>
    <p class="text-content">
        <span class="underline"><i>Однопрограммный и многопрограммный режимы</i></span> характеризуют возможность системы работать одновременно по одной или нескольким программам.
    </p>
    <p class="text-content">
        <span class="underline"><i>Регламентный режим</i></span> характеризуется определенностью во времени отдельных задач пользователя. Например, получение результатных сводок по окончании месяца, расчет ведомостей начисления зарплаты к определенным датам и т. д. Сроки решения устанавливаются заранее по регламенту в противоположность к произвольным запросам.
    </p>


    <br>
    <p style="font-family: 'PTSansBold'; text-align: center;" id="top">Контрольная работа</p>
    <div style="display: flex; justify-content: space-between;">
        <a href="#zhuravlev" class="link-inside-document">Журавлёв</a>
        <a href="#golodok" class="link-inside-document">Голодок</a>
        <a href="#prokurat" class="link-inside-document">Прокурат</a>
        <a href="#kiselev" class="link-inside-document">Киселёв</a>
    </div>
    <br>
    <p class="text-content" style="font-family: 'PTSansBold';" id="zhuravlev">Журавлёв Даниил Сергеевич</p>
    <p class="text-content">
        <span class="underline"><i>Наименование бизнес-процесса:</i></span>
         Вывод банковского продукта на рынок.
    </p>
    <p class="text-content">
        <span class="underline">Назначение бизнес-процесса:</span>
         Предназначен для исследования необходимости банковского продукта, его продвижение в СМИ и в поисковой строке.
    </p>
    <p class="text-content">
        <span class="underline">Нормативно-правовые акты и другие факторы управления (регулирования) выполнением бизнес-процесса:</span>
        <ul class="text-content">
            <li>Закон Республики Беларусь «О рекламе» от 17 июля 2017 г. № 52-З;</li>
            <li>Закон Республики Беларусь от 17 июля 2008 г. № 427-З;</li>
            <li>Закон Республики Беларусь от 04.01.2021 № 82-З «Об изменении законов по вопросам рекламы» (Закон № 82);</li>
            <li>2-ая статья Гражданского кодекса РБ (Часть 2, п.1, ст.1), так как маркетинговая деятельность является видом предпринимательской деятельности, следовательно, ей присущи общие признаки предпринимательства, установленные в данной статье;</li>
            <li>Об информации, информатизации и защите информации: Закон Республики Беларусь от 10 ноября 2008 г. №455-З (с изм. и доп. на: 04.01.2014 г., 11.05.2016 г., 18.05.2016 г., 01.07.2017 г.).</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Перечень входящих документов (входов), необходимых для выполнения бизнес-процесса:</span>
        <ul class="text-content">
            <li>Звонки клиентов;</li>
            <li>Результаты опросов;</li>
            <li>Результаты онлайн анкет.</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Результаты (выходы) выполнения бизнес-процесса:</span>
        <ul class="text-content">
            <li>Маркетинговое исследование;</li>
            <li>Статья в СМИ;</li>
            <li>Верхняя строчка в поисковой строке.</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Механизмы, исполнители бизнес-процесса и название прикладных программ (модулей), с помощью которых выполняется бизнес-процесс:</span>
        <ul class="text-content">
            <li>
                <span class="text-content">Специалисты:</span>
                <ul class="text-content">
                    <li>Аналитики/Вэб-аналитик;</li>
                    <li>Менеджер по маркетингу и рекламе;</li>
                    <li>Специалист по контекстной рекламе;</li>
                    <li>Копирайтер;</li>
                    <li>Дизайнер;</li>
                    <li>СММщик;</li>
                    <li>СЕО-специалист.</li>
                </ul>
            </li>
            <li>
                <span class="text-content">Marketing Analytic:</span>
                <ul class="text-content">
                    <li>Модуль Analyzer;</li>
                    <li>Модуль Portfolio.</li>
                </ul>
            </li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Список этапов бизнес-процесса (этапы модели декомпозиции бизнес-процесса):</span>
        <ul class="text-content">
            <li>
                <span class="text-content">Проведение маркетингового исследования:</span>
                <ul class="text-content">
                    <li>Сбор данных (пакетный режим обработки информации);</li>
                    <li>Систематизация и анализ информации (пакетный режим обработки информации);</li>
                    <li>Оформление выводов о маркетинговой стратегии (диалоговый режим обработки информации);</li>
                </ul>
            </li>
            <li>
                <span class="text-content">Cоздание маркетингового материала:</span>
                <ul class="text-content">
                    <li>Создание слоганов, неймингов (интерактивный режим обработки информации);</li>
                    <li>Подготовка рекламы (статей, буклетов, плакатов и др.) (интерактивный режим обработки информации);</li>
                    <li>Оформление рекламной компании (интеративный режим обработки информации).</li>
                </ul>
            </li>
            <li>
                <span class="text-content" style="text-indent: 0;">Вывод продукта на рынок.</span>
            </li>
        </ul>
    </p>
    <table class="table" style="font-size: 0.7em;">
        <tr class="tr">
            <td class="td td-text-center td-background-dark">Наименование связи</td>
            <td class="td td-text-center td-background-dark">Исходная работа связи</td>
            <td class="td td-text-center td-background-dark">Конечная работа связи</td>
            <td class="td td-text-center td-background-dark">Тип связи</td>
            <td class="td td-text-center td-background-dark">Условное обозначение</td>
            <td class="td td-text-center td-background-dark">Обоснование</td>
        </tr>
        <tr class="tr">
            <td class="td">Собранные данные</td>
            <td class="td">1. Сбор данных</td>
            <td class="td">2. Систематизация и анализ информации</td>
            <td class="td td-text-center">Выход-вход</td>
            <td class="td"><img src="./img 5(1).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Собранные данные будут систематизированы и проанализированы</td>
        </tr>
        <tr class="tr">
            <td class="td">Проанализированные данные</td>
            <td class="td">2. Систематизация и анализ информации</td>
            <td class="td">3. Оформление выводов о маркетинговой стратегии</td>
            <td class="td td-text-center">Выход-управление</td>
            <td class="td"><img src="./img 5(2).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">На основе проанализированных данных будет сформирована наиболее перспективная маркетинговая стратегия</td>
        </tr>
        <tr class="tr">
            <td class="td">Слоганы и нейминги</td>
            <td class="td">1. Создание слоганов, неймингов</td>
            <td class="td">2. Подготовка рекламы</td>
            <td class="td td-text-center">Выход- управление</td>
            <td class="td"><img src="./img 5(1).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Слоганы и нейминги будут использованы при написании статей, буклетов, плакатов, другой рекламы</td>
        </tr>
        <tr class="tr">
            <td class="td">Реклама</td>
            <td class="td">2. Подготовка рекламы</td>
            <td class="td">3. Оформление рекламной компании</td>
            <td class="td td-text-center">Выход- вход</td>
            <td class="td"><img src="./img 5(2).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Созданная реклама будет использована при оформлении рекламной компании</td>
        </tr>
    </table>
    <br>
    <table class="table">
        <tr class="tr">
            <td class="td td-background-dark td-text-center">Activity Name</td>
            <td class="td td-background-dark td-text-center">Cost Center</td>
            <td class="td td-background-dark td-text-center">Cost Center Cost, руб.</td>
            <td class="td td-background-dark td-text-center">Duration, час</td>
            <td class="td td-background-dark td-text-center">Frequency</td>
        </tr>
        <tr class="tr">
            <td class="td">Сбор данных</td>
            <td class="td td-text-center">
                Рабочая сила<br>
                Затраты на размещение анкет
            </td>
            <td class="td td-text-center">
                300<br>
                100
            </td>
            <td class="td td-text-center">
                2<br>
                2
            </td>
            <td class="td td-text-center">
                20<br>
                20
            </td>
        </tr>
        <tr class="tr">
            <td class="td">Систематизация и анализ информации</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">400</td>
            <td class="td td-text-center">4</td>
            <td class="td td-text-center">4</td>
        </tr>
        <tr class="tr">
            <td class="td">Оформление выводов о перспективах продукта</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">700</td>
            <td class="td td-text-center">5</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Создать слоганы, нейминги</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">500</td>
            <td class="td td-text-center">5</td>
            <td class="td td-text-center">4</td>
        </tr>
        <tr class="tr">
            <td class="td">Подготовка рекламы (статей, буклетов, плакатов и др.)</td>
            <td class="td td-text-center">
                Затраты на аренду помещений<br>
                Затраты на печать рекламных материалов<br>
                Рабочая сила
            </td>
            <td class="td td-text-center">
                1000<br>
                500<br>
                1500
            </td>
            <td class="td td-text-center">
                10<br>
                10<br>
                10
            </td>
            <td class="td td-text-center">
                2<br>
                2<br>
                2
            </td>
        </tr>
        <tr class="tr">
            <td class="td">Оформление рекламной компании</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">600</td>
            <td class="td td-text-center">3</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Вывод продукта на рынок</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">700</td>
            <td class="td td-text-center">24</td>
            <td class="td td-text-center">3</td>
        </tr>
    </table>
    <br>
    <p class="text-content">
        <span class="underline">Копия контекстной диаграммы модели бизнес-процесса:</span>
        <p style="background-color: rgba(255,255,255,0.8); text-align: center;"><img src="./img danik diagram 1.png" alt="Картинка диаграммы" width="900px"></p>
    </p>
    <p class="text-content">
        <span class="underline">Копия диаграммы декомпозиции модели бизнес-процесса 1-го уровня:</span>
        <p style="background-color: rgba(255,255,255,0.8); text-align: center;"><img src="./img danik diagram 2.png" alt="Картинка диаграммы" width="900px"></p>
    </p>
    <p class="text-content">
        <span class="underline">Копии диаграмм декомпозиции 2-го уровня:</span>
        <p style="background-color: rgba(255,255,255,0.8); text-align: center;"><img src="./img danik diagram 3.png" alt="Картинка диаграммы" width="900px"></p>
        <p style="background-color: rgba(255,255,255,0.8); text-align: center;"><img src="./img danik diagram 4.png" alt="Картинка диаграммы" width="900px"></p>
    </p>
    <p class="text-content">
        <span class="underline">Копия диаграммы дерева узлов модели бизнес-процесса:</span>
        <p style="background-color: rgba(255,255,255,0.8); text-align: center;"><img src="./img danik diagram 5.png" alt="Картинка диаграммы" width="900px"></p>
    </p>
    <br>
    <p style="text-align: center;"><a href="#top" class="link-inside-document">Наверх</a></p>
    <br>
    <p class="text-content" style="font-family: 'PTSansBold';" id="golodok">Голодок Дмитрий Олегович</p>
    <p class="text-content">
        <span class="underline"><i>Наименование бизнес-процесса:</i></span>
        Исследование и продвижение банковского продукта.
    </p>
    <p class="text-content">
        <span class="underline">Назначение бизнес-процесса:</span>
        Предназначен для исследования банковского продукта и его продвижение в СМИ и в поисковой строке.
    </p>
    <p class="text-content">
        <span class="underline">Нормативно-правовые акты и другие факторы управления (регулирования) выполнением бизнес-процесса:</span>
        <ul class="text-content">
            <li>Закон Республики Беларусь «О рекламе» от 17 июля 2017 г. № 52-З;</li>
            <li>Закон Республики Беларусь от 17 июля 2008 г. № 427-З;</li>
            <li>Закон Республики Беларусь от 04.01.2021 № 82-З «Об изменении законов по вопросам рекламы» (Закон № 82);</li>
            <li>2-ая статья Гражданского кодекса РБ (Часть 2, п.1, ст.1), так как маркетинговая деятельность является видом предпринимательской деятельности, следовательно, ей присущи общие признаки предпринимательства, установленные в данной статье;</li>
            <li>Об информации, информатизации и защите информации: Закон Республики Беларусь от 10 ноября 2008 г. №455-З (с изм. и доп. на: 04.01.2014 г., 11.05.2016 г., 18.05.2016 г., 01.07.2017 г.).</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Перечень входящих документов (входов), необходимых для выполнения бизнес-процесса:</span>
        <ul class="text-content">
            <li>Звонки клиентов;</li>
            <li>Результаты опросов;</li>
            <li>Результаты онлайн анкет.</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Результаты (выходы) выполнения бизнес-процесса:</span>
        <ul class="text-content">
            <li>Маркетинговое исследование;</li>
            <li>Статья в СМИ;</li>
            <li>Верхняя строчка в поисковой строке.</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Механизмы, исполнители бизнес-процесса и название прикладных программ (модулей), с помощью которых выполняется бизнес-процесс:</span>
        <ul class="text-content">
            <li>
                <span class="text-content">Специалисты:</span>
                <ul class="text-content">
                    <li>Аналитики/Вэб-аналитик;</li>
                    <li>Менеджер по маркетингу и рекламе;</li>
                    <li>Специалист по контекстной рекламе;</li>
                    <li>Копирайтер;</li>
                    <li>Дизайнер;</li>
                    <li>СММщик;</li>
                    <li>СЕО-специалист.</li>
                </ul>
            </li>
            <li>
                <span class="text-content">Marketing Analytic:</span>
                <ul class="text-content">
                    <li>Модуль Analyzer;</li>
                    <li>Модуль Portfolio.</li>
                </ul>
            </li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Список этапов бизнес-процесса (этапы модели декомпозиции бизнес-процесса):</span>
        <ul class="text-content">
            <li>
                <span class="text-content">Проведение маркетингового исследования:</span>
                <ul class="text-content">
                    <li>Собрать данные (пакетный режим обработки информации);</li>
                    <li>Проанализировать данные (пакетный режим обработки информации);</li>
                    <li>Подвести итоги (диалоговый режим обработки информации);</li>
                </ul>
            </li>
            <li>
                <span class="text-content">Оформить банковский продукт:</span>
                <ul class="text-content">
                    <li>Отследить создание слоганов, неймингов, статей и оформление репрезентации банковского продукта (интерактивный режим обработки информации);</li>
                    <li>Создать слоганы, нейминги, статьи (интерактивный режим обработки информации);</li>
                    <li>Оформить репрезентацию банковского продукта (интерактивный режим обработки информации);</li>
                </ul>
            </li>
            <li>
                <span class="text-content" style="text-indent: 0;">Продвинуть банковский продукт.</span>
            </li>
        </ul>
    </p>
    <table class="table" style="font-size: 0.7em;">
        <tr class="tr">
            <td class="td td-text-center td-background-dark">Наименование связи</td>
            <td class="td td-text-center td-background-dark">Исходная работа связи</td>
            <td class="td td-text-center td-background-dark">Конечная работа связи</td>
            <td class="td td-text-center td-background-dark">Тип связи</td>
            <td class="td td-text-center td-background-dark">Условное обозначение</td>
            <td class="td td-text-center td-background-dark">Обоснование</td>
        </tr>
        <tr class="tr">
            <td class="td">Собранные данные</td>
            <td class="td">1. Собрать данные</td>
            <td class="td">2. Проанализировать данные</td>
            <td class="td td-text-center">Выход-вход</td>
            <td class="td"><img src="./img 5(1).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Собранные данные будут преобразовываться в работе 2</td>
        </tr>
        <tr class="tr">
            <td class="td">Проанализированные данные</td>
            <td class="td">2. Проанализировать данные</td>
            <td class="td">3. Подвести итоги</td>
            <td class="td td-text-center">Выход-управление</td>
            <td class="td"><img src="./img 5(2).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Проанализированные данные будут влиять на  подведения итогов</td>
        </tr>
        <tr class="tr">
            <td class="td">Заказы банковского продукта</td>
            <td class="td">1. Отследить создание слоганов,  неймингов, статей и  оформление репрезентации банковского продукта</td>
            <td class="td">2. Создать слоганы, нейминги, статьи</td>
            <td class="td td-text-center">Выход- управление</td>
            <td class="td"><img src="./img 5(1).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Заказы банковского продукта будут преобразовываться в работе 2</td>
        </tr>
        <tr class="tr">
            <td class="td">Слоганы, Нейминги, Статьи</td>
            <td class="td">2. Создать слоганы, нейминги, статьи</td>
            <td class="td">3. Оформить репрезентации банковского продукта</td>
            <td class="td td-text-center">Выход- вход</td>
            <td class="td"><img src="./img 5(2).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Слоганы, нейминги, статьи будут преобразовываться для оформления репрезентации банковского продукта в работе 3</td>
        </tr>
    </table>
    <br>
    <table class="table">
        <tr class="tr">
            <td class="td td-background-dark td-text-center">Activity Name</td>
            <td class="td td-background-dark td-text-center">Cost Center</td>
            <td class="td td-background-dark td-text-center">Cost Center Cost, руб.</td>
            <td class="td td-background-dark td-text-center">Duration, час</td>
            <td class="td td-background-dark td-text-center">Frequency</td>
        </tr>
        <tr class="tr">
            <td class="td">Собрать данные</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">200</td>
            <td class="td td-text-center">1,5</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Проанализировать данные</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">210</td>
            <td class="td td-text-center">2</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Подвести итоги</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">180</td>
            <td class="td td-text-center">1</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Отследить создание слоганов,  неймингов, статей и  оформление репрезентации банковского продукта</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">350</td>
            <td class="td td-text-center">0,5</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Создать слоганы, нейминги, статьи</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">500</td>
            <td class="td td-text-center">1,5</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Оформить репрезентацию банковского продукта</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">350</td>
            <td class="td td-text-center">1,5</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Продвинуть банковский продукт</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">250</td>
            <td class="td td-text-center">4</td>
            <td class="td td-text-center">1</td>
        </tr>
    </table>
    <br>
    <p class="text-content">
        <span class="underline">Копия контекстной диаграммы модели бизнес-процесса:</span>
        <p style="background-color: rgba(255,255,255,0.8); text-align: center;"><img src="./img dima diagram 1.png" alt="Картинка диаграммы" width="900px"></p>
    </p>
    <p class="text-content">
        <span class="underline">Копия диаграммы декомпозиции модели бизнес-процесса 1-го уровня:</span>
        <p style="background-color: rgba(255,255,255,0.8); text-align: center;"><img src="./img dima diagram 2.png" alt="Картинка диаграммы" width="900px"></p>
    </p>
    <p class="text-content">
        <span class="underline">Копии диаграмм декомпозиции 2-го уровня:</span>
        <p style="background-color: rgba(255,255,255,0.8); text-align: center;"><img src="./img dima diagram 3.png" alt="Картинка диаграммы" width="900px"></p>
        <p style="background-color: rgba(255,255,255,0.8); text-align: center;"><img src="./img dima diagram 4.png" alt="Картинка диаграммы" width="900px"></p>
    </p>
    <p class="text-content">
        <span class="underline">Копия диаграммы дерева узлов модели бизнес-процесса:</span>
        <p style="background-color: rgba(255,255,255,0.8); text-align: center;"><img src="./img dima diagram 5.png" alt="Картинка диаграммы" width="900px"></p>
    </p>
    <br>
    <p style="text-align: center;"><a href="#top" class="link-inside-document">Наверх</a></p>
    <br>
    <p class="text-content" style="font-family: 'PTSansBold';" id="prokurat">Прокурат Михаил Александрович</p>
    <p class="text-content">
        <span class="underline"><i>Наименование бизнес-процесса:</i></span>
        Стартовый пакет маркетинговых услуг для фирмы.
    </p>
    <p class="text-content">
        <span class="underline">Назначение бизнес-процесса:</span>
        Предназначен для исследования необходимости продукта фирмы, его продвижение в СМИ и в поисковой строке.
    </p>
    <p class="text-content">
        <span class="underline">Нормативно-правовые акты и другие факторы управления (регулирования) выполнением бизнес-процесса:</span>
        <ul class="text-content">
            <li>Закон Республики Беларусь «О рекламе» от 17 июля 2017 г. № 52-З;</li>
            <li>Закон Республики Беларусь от 17 июля 2008 г. № 427-З;</li>
            <li>Закон Республики Беларусь от 04.01.2021 № 82-З «Об изменении законов по вопросам рекламы» (Закон № 82);</li>
            <li>2-ая статья Гражданского кодекса РБ (Часть 2, п.1, ст.1), так как маркетинговая деятельность является видом предпринимательской деятельности, следовательно, ей присущи общие признаки предпринимательства, установленные в данной статье;</li>
            <li>Об информации, информатизации и защите информации: Закон Республики Беларусь от 10 ноября 2008 г. №455-З (с изм. и доп. на: 04.01.2014 г., 11.05.2016 г., 18.05.2016 г., 01.07.2017 г.).</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Перечень входящих документов (входов), необходимых для выполнения бизнес-процесса:</span>
        <ul class="text-content">
            <li>Звонки клиентов;</li>
            <li>Результаты опросов;</li>
            <li>Результаты онлайн анкет.</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Результаты (выходы) выполнения бизнес-процесса:</span>
        <ul class="text-content">
            <li>Маркетинговое исследование;</li>
            <li>Статья в СМИ;</li>
            <li>Верхняя строчка в поисковой строке.</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Механизмы, исполнители бизнес-процесса и название прикладных программ (модулей), с помощью которых выполняется бизнес-процесс:</span>
        <ul class="text-content">
            <li>
                <span class="text-content">Специалисты:</span>
                <ul class="text-content">
                    <li>Аналитики/Вэб-аналитик;</li>
                    <li>Менеджер по маркетингу и рекламе;</li>
                    <li>Специалист по контекстной рекламе;</li>
                    <li>Копирайтер;</li>
                    <li>Дизайнер;</li>
                    <li>СММщик;</li>
                    <li>СЕО-специалист.</li>
                </ul>
            </li>
            <li>
                <span class="text-content">Marketing Analytic:</span>
                <ul class="text-content">
                    <li>Модуль Analyzer;</li>
                    <li>Модуль Portfolio.</li>
                </ul>
            </li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Список этапов бизнес-процесса (этапы модели декомпозиции бизнес-процесса):</span>
        <ul class="text-content">
            <li>
                <span class="text-content">Проведение маркетингового исследования:</span>
                <ul class="text-content">
                    <li>Сбор данных (пакетный режим обработки информации);</li>
                    <li>Анализ данных (пакетный режим обработки информации);</li>
                    <li>Отчет об итогах анализа (диалоговый режим обработки информации);</li>
                </ul>
            </li>
            <li>
                <span class="text-content" style="text-indent: 0;">Разработка маркетинговой стратегии</span>
            </li>
            <li>
                <span class="text-content">Подготовка продукта фирмы:</span>
                <ul class="text-content">
                    <li>Создание слоганов, неймингов (интерактивный режим обработки информации);</li>
                    <li>Создание статей, буклетов, плакатов и др. (интерактивный режим обработки информации);</li>
                    <li>Создание рекламы (интерактивный режим обработки информации).</li>
                </ul>
            </li>
            <li>
                <span class="text-content" style="text-indent: 0;">Вывод продукта фирмы на рынок</span>
            </li>
        </ul>
    </p>
    <table class="table" style="font-size: 0.7em;">
        <tr class="tr">
            <td class="td td-text-center td-background-dark">Наименование связи</td>
            <td class="td td-text-center td-background-dark">Исходная работа связи</td>
            <td class="td td-text-center td-background-dark">Конечная работа связи</td>
            <td class="td td-text-center td-background-dark">Тип связи</td>
            <td class="td td-text-center td-background-dark">Условное обозначение</td>
            <td class="td td-text-center td-background-dark">Обоснование</td>
        </tr>
        <tr class="tr">
            <td class="td">Собранные данные</td>
            <td class="td">1. Сбор данных</td>
            <td class="td">2. Анализ данных</td>
            <td class="td td-text-center">Выход-вход</td>
            <td class="td"><img src="./img 5(1).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Собранные данные будут систематизированы и проанализированы</td>
        </tr>
        <tr class="tr">
            <td class="td">Проанализированные данные</td>
            <td class="td">2. Анализ данных</td>
            <td class="td">3. Отчет об итогах анализа</td>
            <td class="td td-text-center">Выход-управление</td>
            <td class="td"><img src="./img 5(2).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">На основе проанализированных данных будет сформирован отчет, на основе которого возможна дальнейшая разработка маркетинговой стратегии</td>
        </tr>
        <tr class="tr">
            <td class="td">Заказы банковского продукта</td>
            <td class="td">1. Создание слоганов, неймингов</td>
            <td class="td">2. Созздание статей, буклетов, плакатов и др.</td>
            <td class="td td-text-center">Выход- управление</td>
            <td class="td"><img src="./img 5(1).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Слоганы и нейминги будут использованы при написании статей, буклетов, плакатов, другой рекламы</td>
        </tr>
        <tr class="tr">
            <td class="td">Слоганы, Нейминги, Статьи</td>
            <td class="td">2. Созздание статей, буклетов, плакатов и др.</td>
            <td class="td">3. Создание рекламы</td>
            <td class="td td-text-center">Выход- вход</td>
            <td class="td"><img src="./img 5(2).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Созданные статьи, буклеты, плакаты будут использована при оформлении рекламной компании</td>
        </tr>
    </table>
    <br>
    <table class="table">
        <tr class="tr">
            <td class="td td-background-dark td-text-center">Activity Name</td>
            <td class="td td-background-dark td-text-center">Cost Center</td>
            <td class="td td-background-dark td-text-center">Cost Center Cost, руб.</td>
            <td class="td td-background-dark td-text-center">Duration, час</td>
            <td class="td td-background-dark td-text-center">Frequency</td>
        </tr>
        <tr class="tr">
            <td class="td">Сбор данных</td>
            <td class="td td-text-center">Рабочая сила<br>Затраты на размещение анкет</td>
            <td class="td td-text-center">400<br>150</td>
            <td class="td td-text-center">2<br>1</td>
            <td class="td td-text-center">1<br>1</td>
        </tr>
        <tr class="tr">
            <td class="td">Анализ данных</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">600</td>
            <td class="td td-text-center">4</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Отчет об итогах анализа</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">300</td>
            <td class="td td-text-center">2</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Разработка маркетинговой стратегии</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">500</td>
            <td class="td td-text-center">3</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Создание слоганов, неймингов</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">500</td>
            <td class="td td-text-center">4</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Создание статей, буклетов, плакатов и др.</td>
            <td class="td td-text-center">Рабочая сила<br>Затраты на печать</td>
            <td class="td td-text-center">1000<br>500</td>
            <td class="td td-text-center">10<br>2</td>
            <td class="td td-text-center">1<br>1</td>
        </tr>
        <tr class="tr">
            <td class="td">Создание рекламы</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">500</td>
            <td class="td td-text-center">3</td>
            <td class="td td-text-center">1</td>
        </tr>
        <tr class="tr">
            <td class="td">Вывод продукта фирмы на рынок</td>
            <td class="td td-text-center">Рабочая сила</td>
            <td class="td td-text-center">600</td>
            <td class="td td-text-center">10</td>
            <td class="td td-text-center">1</td>
        </tr>
    </table>
    <br>
    <p style="text-align: center;"><a href="#top" class="link-inside-document">Наверх</a></p>
    <br>
    <p class="text-content" style="font-family: 'PTSansBold';" id="kiselev">Киселев Иван Вячеславович</p>
    <p class="text-content">
        <span class="underline"><i>Наименование бизнес-процесса:</i></span>
        Маркетинговое исследование.
    </p>
    <p class="text-content">
        <span class="underline">Назначение бизнес-процесса:</span>
        Предназначен для исследования и создания банковского продукта.
    </p>
    <p class="text-content">
        <span class="underline">Нормативно-правовые акты и другие факторы управления (регулирования) выполнением бизнес-процесса:</span>
        <ul class="text-content">
            <li>Закон Республики Беларусь «О рекламе» от 17 июля 2017 г. № 52-З;</li>
            <li>Закон Республики Беларусь от 17 июля 2008 г. № 427-З;</li>
            <li>Закон Республики Беларусь от 04.01.2021 № 82-З «Об изменении законов по вопросам рекламы» (Закон № 82);</li>
            <li>2-ая статья Гражданского кодекса РБ (Часть 2, п.1, ст.1), так как маркетинговая деятельность является видом предпринимательской деятельности, следовательно, ей присущи общие признаки предпринимательства, установленные в данной статье;</li>
            <li>Об информации, информатизации и защите информации: Закон Республики Беларусь от 10 ноября 2008 г. №455-З (с изм. и доп. на: 04.01.2014 г., 11.05.2016 г., 18.05.2016 г., 01.07.2017 г.).</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Перечень входящих документов (входов), необходимых для выполнения бизнес-процесса:</span>
        <ul class="text-content">
            <li>Звонки клиентов;</li>
            <li>Результаты опросов;</li>
            <li>Результаты онлайн анкет;</li>
            <li>Статистика посещаемости сайта банка, иные статистическо-информационные сводки.</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Результаты (выходы) выполнения бизнес-процесса:</span>
        <ul class="text-content">
            <li>Маркетинговое исследование;</li>
            <li>Статья в СМИ;</li>
            <li>План создания нового продукта, либо реформирование имеющегося;</li>
            <li>Отчет о выполненной работе;</li>
            <li>Отчет о расходах по смете.</li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Механизмы, исполнители бизнес-процесса и название прикладных программ (модулей), с помощью которых выполняется бизнес-процесс:</span>
        <ul class="text-content">
            <li>
                <span class="text-content">Специалисты:</span>
                <ul class="text-content">
                    <li>Аналитики/Вэб-аналитик;</li>
                    <li>Менеджер по маркетингу и рекламе;</li>
                    <li>Специалист по контекстной рекламе;</li>
                    <li>Копирайтер;</li>
                    <li>Дизайнер;</li>
                    <li>СММщик;</li>
                    <li>СЕО-специалист.</li>
                </ul>
            </li>
            <li>
                <span class="text-content">Marketing Analytic:</span>
                <ul class="text-content">
                    <li>Модуль Analyzer;</li>
                    <li>Модуль Portfolio.</li>
                </ul>
            </li>
        </ul>
    </p>
    <p class="text-content">
        <span class="underline">Список этапов бизнес-процесса (этапы модели декомпозиции бизнес-процесса):</span>
        <ul class="text-content">
            <li>
                <span class="text-content">Выполнение приказа начальства:</span>
                <ul class="text-content">
                    <li>Получить смету (режим разделения времени);</li>
                    <li>Получить приказ от главы отдела (режим разделения времени);</li>
                    <li>Получение плана реализации и обязательств по проекту (режим разделения времени);</li>
                </ul>
            </li>
            <li>
                <span class="text-content" style="text-indent: 0;">Разработка маркетингового исследования</span>
            </li>
            <li>
                <span class="text-content">Составление отчетов по выполненной работе:</span>
                <ul class="text-content">
                    <li>Написание отчетов по выполненной работе (интерактивный режим обработки информации);</li>
                    <li>Оформление отчета по расходным операциям (интерактивный режим обработки информации);</li>
                    <li>Подготовка плана реализации нового продукта, или предложение реформирования имеющегося продукта (интерактивный режим обработки информации).</li>
                </ul>
            </li>
        </ul>
    </p>
    <table class="table" style="font-size: 0.7em;">
        <tr class="tr">
            <td class="td td-text-center td-background-dark">Наименование связи</td>
            <td class="td td-text-center td-background-dark">Исходная работа связи</td>
            <td class="td td-text-center td-background-dark">Конечная работа связи</td>
            <td class="td td-text-center td-background-dark">Тип связи</td>
            <td class="td td-text-center td-background-dark">Условное обозначение</td>
            <td class="td td-text-center td-background-dark">Обоснование</td>
        </tr>
        <tr class="tr">
            <td class="td">Приказ от начальства</td>
            <td class="td">1. Получение сметы</td>
            <td class="td">2. Составление плана начальником отдела маркетинга</td>
            <td class="td td-text-center">Выход-вход</td>
            <td class="td"><img src="./img 5(1).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Собранные данные будут определять работу отдела в целом</td>
        </tr>
        <tr class="tr">
            <td class="td">Работа отдела по запросу/приказу</td>
            <td class="td">2. Проанализировать данные по приказу отдела маркетинга</td>
            <td class="td">3. Провести анализ данных, организовать процесс написания общего доклада</td>
            <td class="td td-text-center">Выход-управление</td>
            <td class="td"><img src="./img 5(2).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Проанализированные данные будут влиять на  подведения итогов (результатов работы)</td>
        </tr>
        <tr class="tr">
            <td class="td">Предоставление отчета</td>
            <td class="td">2. Предоставление отчета по расходам и результатам работы</td>
            <td class="td">3. Рассмотрение главой отдела маркетинга предложения (ий) из отчета</td>
            <td class="td td-text-center">Выход- вход</td>
            <td class="td"><img src="./img 5(2).png" alt="Картинка условного обознчения" width="100px"></td>
            <td class="td">Статьи будут использоваться для оформления репрезентации банковского продукта и предоставления на рассмотрение высшем звеньям банка</td>
        </tr>
    </table>
    <br>
    <p style="text-align: center;"><a href="#top" class="link-inside-document">Наверх</a></p>
    `,

    //10 10 10 10 10 10 10 10 10 10 10 10 10 10 10 10 10 10 10 10 10 10 10 1010 10 10 10 10 10 10 10 10 10 10 10

    `
    <div class="title-content">6. Обслуживание системы</div>
    <p class="text-content">"Дилемма" – слово, которое возникает в голове при вопросе: взять в штат или лучше на аутсорсе найти?</p>
    <p class="text-content">Даже идут дискуссии и споры по этому поводу. Но… Одно не может быть лучше или хуже другого. Главное понимать, что для каждого существует свой вариант и свои возможности.</p>
    <p class="text-content">Аутсорсинг был придуман с целью снижения издержек. Именно снижение, а не полное их исключение.</p>
    <p class="text-content">Аутсорсинг маркетинговых услуг решает следующие задачи:</p>
    <ul class="text-content">
        <li>Разработка стратегии и тактики;</li>
        <li>Продвижение в интернет и оффлайн пространстве;</li>
        <li>Повышение лояльности клиентов;</li>
        <li>Работа с базой клиентов;</li>
        <li>Изучение рынка и конкурентов.</li>
    </ul>
    <br>
    <p class="text-content" style="font-family: 'PTSansBold';">Мы решили использовать аутсортинговую кампанию - 1st Studio, т.к. направлением её деятельности является маркетинг и реклама.</p>
    <br>
    <span style="font-family: 'PTSansBold';">Эта организация занимается:</span>
    <p style="margin: 0;"><i>Дизайном и разработкой:</i></p>
    <ul class="text-content">
        <li>Разработка дизайна</li>
        <li>Адаптивный дизайн сайтов</li>
        <li>Современная вёрстка HTML5</li>
        <li>Готовые решения</li>
        <li>Редизайн сайта</li>
        <li>Создание сайта "Под Ключ"</li>
    </ul>
    <br>
    <p style="margin: 0;"><i>Контекстной рекламой:</i></p>
    <ul class="text-content">
        <li>Google AdWords</li>
        <li>Яндекс.Директ</li>
        <li>Медийная реклама (КМС)</li>
        <li>Ретаргетинг</li>
        <li>Ремаркетинг</li>
    </ul>
    <br>
    <p style="margin: 0;"><i>SEO-продвижением:</i></p>
    <ul class="text-content">
        <li>По позициям</li>
        <li>По трафику</li>
        <li>Личный кабинет</li>
    </ul>
    <br>
    <p style="margin: 0;"><i>Анализом и поддержкой:</i></p>
    <ul class="text-content">
        <li>Техническая поддержка</li>
        <li>Аудит сайта</li>
        <li>Наполнение сайта</li>
        <li>Хостинг и домены</li>
    </ul>
    `,

    //11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 11 

    `
    <div class="title-content">7. Защита информации</div>
    <table class="table">
    <tr class="tr">
        <td class="td td-text-center td-text-bold" colspan="2">Методы обеспечения безопасности</td>
        <td class="td td-text-center td-text-bold" colspan="2">Средства обеспечения безопасности</td>
    </tr>
    <tr class="tr">
        <td class="td td-text-center td-text-bold">Наименование</td>
        <td class="td td-text-center td-text-bold">Реализация</td>
        <td class="td td-text-center td-text-bold">Наименование</td>
        <td class="td td-text-center td-text-bold">Реализация </td>
    </tr>
    <tr class="tr">
        <td class="td" rowspan="4">Управление доступом</td>
        <td class="td" rowspan="2">
            • Парольный вход в компьютер;<br>
            • Создание учетной записи пользователя;<br>
            • Присвоение каждому объекту персонального идентификатора;<br>
            • Проверка полномочий.
        </td>
        <td class="td td-text-center">Программные</td>
        <td class="td">
            • ОС Windows 10 (~480 бел. руб. - <a class="link-internet" href="https://deal.by/p61345608-operatsionnaya-sistema-microsoft.html" target="_blank">ссылка</a>);<br>
            • DrWeb;<br>
            • -proxy-servers (CoolProxy (проприетарный, Windows)).<br>
            <img src="./img 7(1).png" width="75px" alt="">
        </td>
    </tr>
    <tr class="tr">
        <td class="td td-text-center">Противодействие атакам вредоносных программ</td>
        <td class="td">
            • использование AVG AntiVirus Free<br>
            <img src="./img 7(2).png" width="75px" alt="">
        </td>
    </tr>
    <tr class="tr">
        <td class="td" rowspan="2">Контроль на проходной</td>
        <td class="td td-text-center">Физические</td>
        <td class="td">
            • Турникет 3V Model A (2130 бел. руб. - <a class="link-internet" href="https://www.turniket.by/turnikety/model-a/" target="_blank">ссылка</a>);<br>
            <img src="./img 7(3).png" width="75px" alt=""><br>
            • Терминал биометрического доступа MORPHOWAWE COMPACT, интегрированный в турникет (~4600$ - <a class="link-internet" href="https://store.identityone.net/products/morphowave%E2%84%A2-compact-293722319" target="_blank">ссылка</a>);<br>
            <img src="./img 7(4).png" width="75px" alt=""><br>
            • Система видеонаблюдения «Ginzzu» Hk-429D (418 бел. руб. - <a class="link-internet" href="https://e-dostavka.by/catalog/item_1063018.html" target="_blank">ссылка</a>).<br>
            <img src="./img 7(5).png" width="75px" alt="">
        </td>
    </tr>
    <tr class="tr">
        <td class="td td-text-center">Организационные</td>
        <td class="td">
            • Вахтер (зп 450 бел.руб./месяц);<br>
            • Охранник (зп 450 бел.руб./месяц).
        </td>
    </tr>
    <tr class="tr">
        <td class="td">Побуждение</td>
        <td class="td">
            • Поддержание сплоченности коллектива;<br>
            • Занятия по тимбилдингу.<br>
            <img src="./img 7(6).png" width="150px" alt="">
        </td>
        <td class="td td-text-center">Морально-этические</td>
        <td class="td">
            • Не оставлять пароли на бумажном носителе вблизи своего рабочего места;<br>
            • Не хранить пароли на электронном носителе своего рабочего места;<br>
            • Ни при каких обстоятельствах не разглашать пароли;<br>
            • Не читать с экрана своего коллеги;<br>
            • Не просматривать чужую электронную почту;<br>
            • Кодекс чести.
        </td>
    </tr>
    <tr class="tr">
        <td class="td">Регламентация</td>
        <td class="td">Издание определенных документов с прописанными правилами доступа</td>
        <td class="td td-text-center">Аппаратные средства</td>
        <td class="td">
            • Устройства для шифрования информации;<br>
            • Устройства для воспрепятствования несанкционированному включению рабочих станций и серверов (электронные замки и блокираторы).<br>
            <img src="./img 7(7).png" width="75px" alt="">
        </td>
    </tr>
    </table>
    `,

    //12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 

    `
    <div class="title-content">8. Оценка эффективности проекта КИС</div>
    <p style="text-align: center; font-family: 'PTSansBold'">Общая стоимость технического обеспечения ИС</p>
    <table class="table">
        <tr class="tr">
            <td class="td td-text-center">Предмет</td>
            <td class="td td-text-center">Цена</td>
        </tr>
        <tr class="tr">
            <td class="td">1 компьютер N-Tech King Office L 69774 I-X</td>
            <td class="td td-text-center">2594,93 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">5 компьютеров N-Tech PlayBox S 61367</td>
            <td class="td td-text-center">1350,18 * 5 = 6750,9 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">2 ноутбука Lenovo V145-15AST</td>
            <td class="td td-text-center">1447,87 * 2 = 2895,74 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">4 принтера HP Laser 107r</td>
            <td class="td td-text-center">341,36 * 4 = 1365,44 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">4 планшетных сканера Canon CanoScan LiDE 400</td>
            <td class="td td-text-center">248,76 * 4 = 995,04 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">1 16-портовый коммутатор TP-Link TL-SG1016D</td>
            <td class="td td-text-center">145,14 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">1 8-портовый Коммутатор TP-Link TL-SG108</td>
            <td class="td td-text-center">71,94 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">1 Беспроводной маршрутизатор TP-Link Archer MR400</td>
            <td class="td td-text-center">288,05 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">ИТОГО</td>
            <td class="td">2594,93 + 6750,9 + 2895,74 + 1365,44 + 995,04 + 145,14  + 71,94 +  288,05 = 15107,18 б.р.</td>
        </tr>
    </table>
    <br>
    <p style="text-align: center; font-family: 'PTSansBold'">Заработная плата каждого сотрудника</p>
    <table class="table">
        <tr class="tr">
            <td class="td td-text-center">Сотрудник</td>
            <td class="td td-text-center">Зарплата</td>
        </tr>
        <tr class="tr">
            <td class="td">Начальник маркетингового отдела</td>
            <td class="td">1800 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">Менеджер по маркетингу и рекламе</td>
            <td class="td">1400 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">Аналитик/Вэб-аналитик</td>
            <td class="td">1600 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">Специалист по контекстной рекламе</td>
            <td class="td">1400 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">СЕО-специалист</td>
            <td class="td">1400 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">СММ специалист</td>
            <td class="td">1100 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">Копирайтер</td>
            <td class="td">1100 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">Дизайнер</td>
            <td class="td">1100 б.р.</td>
        </tr>
        <tr class="tr">
            <td class="td">ИТОГО</td>
            <td class="td">13900 б.р. в месяц</td>
        </tr>
    </table>
    <br>
    <p>Аренда земли = 3000 б.р. в месяц</p>
    <p>Обучающие тренинги и курсы, повышение квалификации,  прочие резервные расходы: 1100 б.р. </p>
    <br>
    <p style="text-align: center; font-family: 'PTSansBold'">Расчеты в Excel<br>(<a class="link-internet" href="./doc.xlsx" dowload="">Скачать документ Excel</a>)</p>
    <table class="table" style="font-size: 0.9em; td-text-center">
        <tr class="tr">
            <td class="td td-text-center">Начальные инвестиции I0</td>
            <td class="td td-text-center">Выпуск Q</td>
            <td class="td td-text-center">Цена p</td>
            <td class="td td-text-center">Переменные издержки v</td>
            <td class="td td-text-center">Постоянные издержки F</td>
            <td class="td td-text-center">Налог t%</td>
            <td class="td td-text-center">Уровень инфляции I%</td>
            <td class="td td-text-center">Банковская ставка r% (номин.)</td>
            <td class="td td-text-center">n</td>
        </tr>
        <tr class="tr">
            <td class="td td-text-center">15107,18</td>
            <td class="td td-text-center">41</td>
            <td class="td td-text-center">17700</td>
            <td class="td td-text-center">13200</td>
            <td class="td td-text-center">166800</td>
            <td class="td td-text-center">18</td>
            <td class="td td-text-center">8,6</td>
            <td class="td td-text-center">18</td>
            <td class="td td-text-center">1</td>
        </tr>
    </table>
    <br>
    <table class="table">
        <tr class="tr">
            <td class="td">Выручка П</td>
            <td class="td">788110,2</td>
        </tr>
        <tr class="tr">
            <td class="td">Переменные издержки V</td>
            <td class="td">587743,2</td>
        </tr>
        <tr class="tr">
            <td class="td">Постоянные издержки Fix</td>
            <td class="td">181144,8</td>
        </tr>
        <tr class="tr">
            <td class="td">Амортизация A</td>
            <td class="td">15107,18</td>
        </tr>
        <tr class="tr">
            <td class="td">Налогооблагаемая прибыль НПк</td>
            <td class="td">4115,02</td>
        </tr>
        <tr class="tr">
            <td class="td">Налог</td>
            <td class="td">740,7036</td>
        </tr>
        <tr class="tr">
            <td class="td">Чистая прибыль ЧП</td>
            <td class="td">3374,3164</td>
        </tr>
        <tr class="tr">
            <td class="td">Свободные денежные потоки СДП</td>
            <td class="td">18481,4964</td>
        </tr>
        <tr class="tr">
            <td class="td">Дисконтированные денежные потоки ДДП</td>
            <td class="td">15662,2851</td>
        </tr>
        <tr class="tr">
            <td class="td">NPV</td>
            <td class="td">555,10508</td>
        </tr>
        <tr class="tr">
            <td class="td">IRR</td>
            <td class="td">22%</td>
        </tr>
        <tr class="tr">
            <td class="td">PI</td>
            <td class="td">1,0367445</td>
        </tr>
    </table>
    <br>
    <p class="text-content">Т.к. NPV=555,10508 б. р. > 0, следовательно, проект эффективен и принимается. Начальные инвестиции в проект на 555,10508 б. р. меньше чем банковский начальный капитал, обеспечивающий выплату платежей равных свободным денежным потокам.</p>
    <p class="text-content">Т.к. IRR=22% > 18%, следовательно, проект эффективен и принимается. При процентной ставке 22% начальный капитал равный 15107,18 б. р. обеспечивает выплату платежей равных  свободным денежным потокам инвестиционного проекта.</p>
    <p class="text-content">Т.к. PI=1,0367445 > 1, следовательно, проект эффективен и  принимается. На 1 б. р. приведённых инвестиций приходится 1,0367445 б. р. приведённых поступлений от реализации проекта.</p>
    <p class="text-content">Таким образом, проект эффективен и принимается. Выгодно вкладывать деньги в проект, чем в банк. Проект является привлекательным.</p>
    `,
]